[{"fileId":"AgACAgIAAxkDAAEF3sFjKLgroU-iqsxHqXA_wLrU9VVRwwACH74xG9u0SUnPePlYTFy46wEAAwIAA3cAAykE","name":"МЛАДЕНЕЦ","description":"Беспомощный младенец ждет свою мать под светом случайного фонаря. К сожалению, кажется, что никто не придет забрать его домой.","direct":"Отказ. Пренебрежение. Потерянная вещь, ожидающая повторного открытия. Сосредоточение энергии на зарождающейся проблеме. Разоблачение чего-то потенциально опасного до того, как оно выйдет из-под контроля.","inverted":"Проблема, у которой нет решения. Что-то потерянное, что будет трудно найти."},{"fileId":"AgACAgIAAxkDAAEF3sJjKLgwxIoplfoXdCZdWn_TFfbZigACIL4xG9u0SUkoN0pdkr4C8AEAAwIAA3cAAykE","name":"ДИКИЙ РЕБЕНОК","description":"Нецивилизованный ребенок живет в дикой природе, питаясь самим собой, когда нет других средств к существованию.","direct":"Дикий или неотесанный человек. Кто-то, кто не желает соответствовать нормам общества. Одиночка. Жить по-своему. Уверенность в себе.","inverted":"Поддаться культурному или социальному давлению. Покорность."},{"fileId":"AgACAgIAAxkDAAEF3sNjKLg1HdBB_a5RYKVQWbJXM-W-0AACIb4xG9u0SUnFV2iu-RrbHAEAAwIAA3cAAykE","name":"ТИШЕ","description":"Юноша держит окровавленный нож у виска. Несмотря на зияющую рану, нанесенную ему неизвестными, он призывает зрителя оставить эту трагическую ситуацию при себе.","direct":"Темные секреты. Невысказанная душевная травма. Скрытое злоупотребление. Сокрытие правды. Защита виновных от разоблачения.","inverted":"Раскрытие секретов внешнему миру. Делиться мрачными мыслями или чувствами. Время душевного исцеления"},{"fileId":"AgACAgIAAxkDAAEF3sRjKLg6Phm4HtkbIHMfuP4v-yYsUwACIr4xG9u0SUnwlllOzBKhvAEAAwIAA3cAAykE","name":"ПРИЮТ","description":"Мрачный приют вырисовывается, как колоссальная надгробная плита на вершине одинокого холма. Изнутри мучительные звуки отчаяния наполняют ночь агонией и печалью.","direct":"Безумная или хаотичная среда. Место, где аномалии царят как норма. Поиск помощи или убежища от проблемы. Давние психологические проблемы.","inverted":"Разрушение или попытка преодолеть затянувшееся психическое состояние. Понимая, что вы, возможно, не настолько безумны, в конце концов!"},{"fileId":"AgACAgIAAxkDAAEF3rhjKLeaxjz4GIn0GQABF0Yd9V5r_F0AAh2-MRvbtElJenVPxJOsaD0BAAMCAAN3AAMpBA","name":"БАБУШКА","description":"Несчастная старая ведьма прижимает к груди тряпичную куклу. Хотя ее кукла просто сделана из выцветшей ткани, она заботится о ней так, как будто это ее собственная плоть и кровь.","direct":"Присвоение ценности или стремление к чему-то, что большинство считает бесполезным. Неуместные эмоции. Могут формироваться бредовые или несбалансированные отношения.","inverted":"Отказ от бесполезных приоритетов или отношений."},{"fileId":"AgACAgIAAxkDAAEF3sVjKLg_TU70PAjxlEaexzfheBqfIgACI74xG9u0SUlrtJiDEpKwHAEAAwIAA3cAAykE","name":"РУКА","description":"Дьявольская рука тянется в забвение, готовая сделать работу Дьявола. На костяшках пальцев появляются четыре глаза, жаждущие увидеть грядущий хаос.","direct":"Злые дела. Плохие намерения. Использование своих навыков в гнусных целях. Зловещее создание.","inverted":"Сорванный план. Быть пойманным и, возможно, наказанным за совершение преступления."},{"fileId":"AgACAgIAAxkDAAEF3sljKLhEcZmFl2wX2g0kL0ZrrURE6AACJL4xG9u0SUmS5JXRHl7KMgEAAwIAA3cAAykE","name":"ЧЕРНИЛА","description":"Элегантная женщина обнажает свою спину перед миром, уверенно демонстрируя замысловатый набор художественных татуировок, вытатуированных на коже.","direct":"Трансформация собственной идентичности. Создание или выражение  прекрасной уникальной реальности. Постоянство. Может также представлять боль, необходимую для создания жизни, которой хочется жить.","inverted":"Страх самовыражения. Нежелание совершить поступок. Сомнение в себе."},{"fileId":"AgACAgIAAxkDAAEF3spjKLhIYgcdL0BIwKKPcP3ugcUEzQACJb4xG9u0SUnDyeSVTiIygAEAAwIAA3cAAykE","name":"УРНА (Первый Дар)","description":"Занавески открываются, открывая благородно стоящую золотую урну. Внутри лежат истертые в порошок останки того, кого когда-то любили все.","direct":"Смертность. Понимание того, что ничто не вечно. Время траура. Отдавать дань уважения.","inverted":"Неуважение. Тратить драгоценные дни. Игнорирование неизбежного."},{"fileId":"AgACAgIAAxkDAAEF3stjKLhNw7PIWddeVDIimW7bztedOwACJr4xG9u0SUnR2XlKuuP8ggEAAwIAA3cAAykE","name":"НИЩИЙ","description":"Оборванный нищий бродит по улицам, выпрашивая милостыню у горожан. Его присутствие напоминает нам о том, что мы должны быть благодарны за то, что у нас есть, иначе мы тоже окажемся в подобной прискорбной ситуации.","direct":"Бедность или плохое мышление. Может представлять человека, нуждающегося в помощи. Благотворительная деятельность. Нарушение образа жизни. Отчаянные времена или финансовые трудности.","inverted":"Преодоление ужасных обстоятельств. Самодостаточность. Возьмите на себя ответственность за направление своей жизни."},{"fileId":"AgACAgIAAxkDAAEF3sxjKLhS1ShK7flnP_nqxSZB-11oaQACJ74xG9u0SUl4CA0t3YW_TwEAAwIAA3cAAykE","name":"КОШКА","description":"Царственная черная кошка терпеливо сидит, ожидая следующей добычи. Ее горящие глаза, ее острое зрение пронзают ночь, открывая то, что другие не могут видеть.","direct":"Женская сила и интуиция. Внутреннее мужество. Быть готовым ухватиться за возможность. Невезение или неожиданный поворот судьбы. Также может представлять агрессивную личность.","inverted":"Не доверять интуиции. Упускать редкий шанс. Не идти за тем, чего действительно желаешь."},{"fileId":"AgACAgIAAxkDAAEF3s1jKLhWfjaLhXbL0nhgSnYXRG5E2gACKL4xG9u0SUkaE7GH0610RAEAAwIAA3cAAykE","name":"БЛИЗНЕЦЫ","description":"Вооруженные острыми ножами, сиамские близнецы начинают резать свою плоть в надежде на отделение. Хотя этот процесс связан с огромной болью, раскол жизненно важен для их роста и благополучия.","direct":"Вооруженные острыми ножами, сиамские близнецы начинают резать свою плоть в надежде на отделение. Хотя этот процесс связан с огромной болью, раскол жизненно важен для их роста и благополучия.","inverted":"Неспособность или нежелание отделиться от болезненной ситуации. Созависимость с другим вплоть до потери себя."},{"fileId":"AgACAgIAAxkDAAEF3s5jKLhbM4XYj97zRwABFp5AzbB8hosAAim-MRvbtElJLtmHTRYJ2_wBAAMCAAN3AAMpBA","name":"ДОЖДЬ","description":"Мрачным днем из темных туч падают пауки. Несмотря на эту ненастную погоду, чудовищный юноша высовывает язык, чтобы попробовать восьминогие капли, превращая отчаяние во вкусное лакомство.","direct":"Извлечение наилучшего из мрачной ситуации. Не позволить грустным эмоциям испортить день. Идти по жизни, не боясь мрачных событий.","inverted":"Поиск эмоционального убежища. Позволить неконтролируемым обстоятельствам диктовать чувства. Погружение в страдания."},{"fileId":"AgACAgIAAxkDAAEF3tJjKLhgESW721zT-9b-XJoRF8lBMAACKr4xG9u0SUl_RcEgL_dJXQEAAwIAA3cAAykE","name":"ИНФЕКЦИЯ","description":"У дородного мужчины наблюдается вспышка неизвестной болезни. То, что началось с малого, быстро превратилось в колонию скелетных фурункулов, которые безудержно распространились по его лицу и телу. Если лекарство не будет найдено, бедняга скоро поддастся этому странному расстройству.","direct":"Болезнь, расстройство. Что-то может ухудшиться, если его не остановить. Вторжение. Распространение дурных мыслей или идей.","inverted":"Возможное лекарство. Сдерживание распространения растущей проблемы. Ответственность за свое здоровье."},{"fileId":"AgACAgIAAxkDAAEF3tRjKLhkMmEcznqJ8OY8b263iKe4RwACK74xG9u0SUkbtRvqVaK5PwEAAwIAA3cAAykE","name":"РАСЧЛЕНЕНИЕ","description":"Конечности женщины, разорванные на куски, парят в воздухе по орбите боли. Со временем она может однажды обрести силу собрать свои части и снова сшить воедино.","direct":"Разделение, расчленение. Изоляция. Сегментация. Чувство разбитого или разорванного. Отстраненные эмоции.","inverted":"Реорганизация. Разрушение чего-либо, чтобы воссоздать лучшую версию."},{"fileId":"AgACAgIAAxkDAAEF3tVjKLhplAzYb9lEZuOtTA_ePQ_DiQACLL4xG9u0SUnhIesuh5VG3AEAAwIAA3cAAykE","name":"КРЕМАТОРИЙ","description":"Ревущие огни крематория горят всю ночь, готовые сжечь следующую партию трупов. Облака черного пепла вырываются из дымовых труб, разнося по земле крошечные частицы смерти.","direct":"Избавление. Ликвидация. Необратимый процесс. Ускоренное преобразование. Уничтожение улик.","inverted":"Сохранение. Предупреждение не действовать в спешке. Может указывать на необходимость удерживать что-то немного дольше."},{"fileId":"AgACAgIAAxkDAAEF3tZjKLhtofX-xrQhU87VXGEWzWmJaAACLb4xG9u0SUlQtVYqd_JCpwEAAwIAA3cAAykE","name":"ОБРАЗЕЦ (Второй дар)","description":"Занавески раздвигаются, открывая причудливое существо, принесенное из дальней экспедиции. Никогда ранее не сталкивались ни с чем подобным, такой образец, несомненно, потребует дальнейшего научного изучения.","direct":"Удивительный образец. Что-то, что нужно изучить. Сдерживание. Чувство тесноты или ограничения.","inverted":"Конкретный аспект чего-то, который не представляет собой целое. Аномалия. Освобождение."},{"fileId":"AgACAgIAAxkDAAEF3tdjKLhyBYyMIlaT5g4QwFDZ0mU-6AACLr4xG9u0SUnCOZhdW18RGgEAAwIAA3cAAykE","name":"ГЛАЗ","description":"Сверху всеведущее око наблюдает за жестоким преступлением, происходящим внизу. Хотя помочь жертве напрямую невозможно, глаз может сообщить подробности, которые однажды могут привести к осуждению преступника.","direct":"Свидетельство. Шпионаж. Увидеть наконец правду. Ясность. Детальные записи. Наблюдение. Просмотр чего-то, что не должны были видеть.","inverted":"Закрыть глаза. Игнорирование правды. Упущены важные детали. Не проявлять бдительности."},{"fileId":"AgACAgIAAxkDAAEF3thjKLh3uDNEXcnYSOYbkZnN0JowtAACL74xG9u0SUnqn87DWcLI2gEAAwIAA3cAAykE","name":"БЕЗУМНАЯ ЖЕНЩИНА","description":"Своенравная женщина мчится по садовому проходу, тщетно разыскивая свой потерянный разум. Хотя она сбита с толку безумием, она вполне безобидна и не представляет угрозы для тех, с кем сталкивается.","direct":"Своенравное поведение. Бредовое мышление. Неустойчивые перепады настроения. Выбирать дорогу в жизни независимо от того, что думают другие.","inverted":"Оставаться благоразумным. Предсказуемость. Логическое мышление. Позволить другим диктовать свои действия."},{"fileId":"AgACAgIAAxkDAAEF3tljKLh8q9funtZPug08kot-XAAB-50AAjC-MRvbtElJR17CzDzWf4MBAAMCAAN3AAMpBA","name":"ИГРУШКИ","description":"Исследуя окрестности, любопытный ребенок встречает несколько маленьких существ, резвящихся на полу. То, что казалось забавным, быстро превращается в трагедию, поскольку ребенок на собственном горьком опыте узнает, что с этими существами нельзя играть.","direct":"Недооценка опасности. Несколько проблем, атакующих одновременно. Чувство подавленности или численного превосходства. Воспользоваться кем-то невинным.","inverted":"Одержать верх над проблемами. Перехитрить нескольких противников. Знать, когда следует избегать опасности."},{"fileId":"AgACAgIAAxkDAAEF3tpjKLiBozA95XeyXYKwv7bWaC_3mQACMb4xG9u0SUmRGwWpXDS9ZQEAAwIAA3cAAykE","name":"ПРОКЛЯТИЕ","description":"Злое заклинание висит над головой, проливая страдания на несчастного человека, связанного ужасным проклятием.","direct":"Длинная полоса неудач. Неизвестная причина страданий, от которой может быть трудно избавиться. Сезон мучений. Желание зла другому. Сверхъестественная месть. Разорение. Жуткое бремя.","inverted":"Освобождение от проклятия. Темные тучи над головой скоро рассеются. Избавление от зла. Несчастья подходят к концу."},{"fileId":"AgACAgIAAxkDAAEF3ttjKLiF2T9va_uO0gEsq-Pku-pGawACMr4xG9u0SUki6VYeQIpueQEAAwIAA3cAAykE","name":"ОТКАЗ","description":"Стойкая женщина стоит в озере, отказываясь принять или даже признать предложения, сделанные, чтобы заманить обратно на берег.","direct":"Отказ от заманчивого предложения. Знать, когда сказать нет. неповиновение. Сохранение своей целостности. Отказ от приглашения.","inverted":"Уступать требованиям других. Не быть достаточно сильным, чтобы сказать «нет». Манипулятивное убеждение."},{"fileId":"AgACAgIAAxkDAAEF3txjKLiKsSnL5_uVEyjuQilVDf6lmQACM74xG9u0SUl9_ffxPNFaNQEAAwIAA3cAAykE","name":"СЛЕЗЫ","description":"Слезы печали текут по лицу человека вечным фонтаном отчаяния. С одним опухшим глазом и полностью закрытым другим, он не может ясно видеть или ясно мыслить в это время крайней печали.","direct":"Крайнее страдание. Ужасная душевная боль. Траур. Горе. Страдания. Душевная тоска. Депрессия.","inverted":"Эмоциональное облегчение. Поднятие настроения. Взгляд на светлую сторону ситуации. Преодоление травматического события."},{"fileId":"AgACAgIAAxkDAAEF3t1jKLiP1IfG1AUWfdwRh-xstQ3kOAACNL4xG9u0SUmH3NZOz-MRPQEAAwIAA3cAAykE","name":"РАСТЕНИЕ","description":"Необыкновенное трехглавое растение растет на склоне холма. Происходя из сердца, посеянного в плодородной почве, растение становится крепче с каждым ударом.","direct":"Необузданный рост. Дикая страсть. Творческое сотрудничество. Идеальные условия, способствующие самобытности. Использование врожденного таланта и стремление раскрыть максимальный потенциал.","inverted":"Увядшая страсть. Ограниченный прогресс. Неумение сотрудничать. Возможности ограничены средой."},{"fileId":"AgACAgIAAxkDAAEF3t5jKLiUvBCSvZvcj0YO_LlS3YElAAM1vjEb27RJSV87suTIViMeAQADAgADdwADKQQ","name":"ПРЕДАТЕЛЬСТВО","description":"Королева задыхается от ужаса, когда неожиданно нападающий вонзает меч ей в спину. Смертельно раненная, она чахнет в агонии, задаваясь вопросом, кто мог восстать против нее.","direct":"Неожиданный акт предательства. Фальшивый друг разоблачен. Мятеж. Заговор. Обман. Может также указывать на саморазрушение.","inverted":"Тот, кто сохраняет верность в трудные времена. Верный друг. Конструктивная критика. Откровенность."},{"fileId":"AgACAgIAAxkDAAEF3t9jKLiY-wMwyPpvfeCnK3MTnefhoAACN74xG9u0SUmzpt1Cb5nk2gEAAwIAA3cAAykE","name":"ЧАСЫ (Третий дар)","description":"Перед нами часы стоят на уступе. Подобно косе Мрачного Жнеца, стрелки скользят по циферблату, сокращая нашу жизнь с каждой секундой.","direct":"Время. Вечно мимолетные мгновения жизни. Старение. Смертность. Срочность. Предстоящий крайний срок. Неизбежное явление. Что-то невозможное остановить. Может также указывать на прошлое, настоящее или будущее событие.","inverted":"Трата времени. Игнорирование неизбежного. Неиспользование своей жизни в полной мере. Временная ситуация."},{"fileId":"AgACAgIAAxkDAAEF3uBjKLidIxAJqthO7B7pE1K2WSH4kQACOL4xG9u0SUlfzuqPdQABUYEBAAMCAAN3AAMpBA","name":"БЛАГОСЛОВЕНИЕ","description":"Благочестивый клирик дарует божественные благословения благодарной пастве. Те, кто получают такие благословения, теперь хорошо подготовлены к отражению всего зла.","direct":"Небесные дары. Желание лучшего для кого-то. Прощение. Помилование. Защита. Одобрение. Пожелание удачи.","inverted":"Осуждение. Неодобрение. Желать зла другому. Падение в немилость."},{"fileId":"AgACAgIAAxkDAAEF3uFjKLiiIPaB31sMpVru9UZWXEpgHAACOb4xG9u0SUk4NrUZdknAHwEAAwIAA3cAAykE","name":"МЕСТЬ","description":"Внезапно напав, мстительная женщина скользит щупальцами вокруг зловещего мужчины, который когда-то причинил ей вред. Так долго ожидая мести, она крепче сжимает его горло и душит до смерти.","direct":"Удовлетворение возмездием. Насильственное возмездие. Отомстить за прошлую обиду. Оправдание. Может также представлять кого-то, отстаивающего свои права.","inverted":"Прощение. Чувство жалости к кому-либо. Не постоять за себя. Расплывчатое решение конфликта."},{"fileId":"AgACAgIAAxkDAAEF3uJjKLimp3mkwTtlQKrPF2iNtV62ywACOr4xG9u0SUmTkTktsTy5VgEAAwIAA3cAAykE","name":"ПТИЦА","description":"Решив не лететь вместе с другими, эксцентричная птица стоит одна в унылом поле. Хотя его приглашают присоединиться к стае, она склонна чувствовать беспокойство и неловковкость в социальных ситуациях.","direct":"Интроверт. Антисоциальные тенденции. Индивидуалистическая личность. Самоизоляция. Быть другим. Ощущение, что ты не вписываешься в толпу. Чувство непонимания.","inverted":"Желание присоединиться к группе или завести друзей, но при этом быть неспособным к этому. Социальный изгой. Быть в меньшинстве."},{"fileId":"AgACAgIAAxkDAAEF3uNjKLir5Qz0JZtIMU-ounZ7FrfLswACO74xG9u0SUnxGxIy0NZ2lgEAAwIAA3cAAykE","name":"ПОЦЕЛУЙ","description":"Древняя мумия благодарно целует руку сбитой с толку женщины. Когда гнилые губы касаются сочной плоти, по коже женщины начинает распространяться мерзкий яд, который, вероятно, продолжит циркулировать по всему ее телу.","direct":"Благонамеренный, но вредный акт доброты. Добрые дела пошли не так. Загрязнение. Загрязнение. Испорченный товар. Распространение болезни. Позор.","inverted":"Очищение. Устранение плохой крови. Что-то безупречное или стерильное."},{"fileId":"AgACAgIAAxkDAAEF3uRjKLiwj08ahhw3LtiYbL_21mbBLwACPL4xG9u0SUkVPl1OermY6QEAAwIAA3cAAykE","name":"ТЕНЬ","description":"Находясь в одиночестве в мрачном переулке, сумасшедшая бросает вызов тьме, поднимая в воздух горящую свечу. Призрачное сияние освещает ночь, отбрасывая таинственную тень на стену позади нее.","direct":"Темная черта характера, выходящая на поверхность. Раскрытие истинного себя. Разоблачение подавленных эмоций и выведение их на свет. Признание вины.","inverted":"Самообман. Отказ признать вину. Отрицание в свете неопровержимых фактов. Сокрытие гнусной стороны себя. Лицемер."},{"fileId":"AgACAgIAAxkDAAEF3uVjKLi1ZkQnE3_SJmiGxFD04LULXAACPb4xG9u0SUkJta1YbmpamgEAAwIAA3cAAykE","name":"КОРМЛЕНИЕ","description":"Голодная стая Смерти кружит по небу в поисках жизненно важной пищи, но ничего не находит. К счастью, снизу появляется щедрая рука, чтобы предложить голодающим существам окровавленный кусок плоти.","direct":"Оказание помощи в трудную минуту. Благотворительная деятельность. Пожертвование или подарок. Обмен. Репарации. Жертва.","inverted":"Брать у нуждающихся. Воровство. Налогообложение. Утрата. Эгоизм."},{"fileId":"AgACAgIAAxkDAAEF3uZjKLi5jq6G7TSaAk0N64KW7osj5gACPr4xG9u0SUmPA_cwOpxSOwEAAwIAA3cAAykE","name":"ВЕЛОСИПЕДИСТ","description":"Не обращая внимания на сильный шторм, Эгг-Бой ​​крутит педали своего велосипеда по грязной дорожке. Пока он едет, прекрасные идеи выскакивают из его головы и стремительно улетают в широкий мир.","direct":"Решительная сосредоточенность на цели или пункте назначения, независимо от отвлекающих факторов. Прогресс, несмотря ни на что. Быть продуктивным в любой среде. Обязательство.","inverted":"Позволять отвлекающим факторам мешать вам. Оправдания причин неудачи. Смутное чувство направления в жизни. Безответственность."},{"fileId":"AgACAgIAAxkDAAEF3udjKLi-MFixWTBIgpQvI1YltXjx_gACP74xG9u0SUlZiWMxipXslwEAAwIAA3cAAykE","name":"ВОР","description":"Используя высокую лестницу, хитрый вор незаконно пробирается в открытое окно, намереваясь украсть имущество, которое находится внутри.","direct":"Кража. Преступное деяние. Нарушитель. Вандализм. Мошенничество. Подлость. Кто-то, кто проскальзывает в ваш мир незамеченным, кто может причинить вам вред.","inverted":"Возврат или замена того, что когда-то было украдено или утеряно. Пресечение преступления. Перехитрить преступника. Срыв плана. Время быть начеку."},{"fileId":"AgACAgIAAxkDAAEF3uhjKLjCApC2H2m2jSf1juJ67OSpAANAvjEb27RJSSh0pDkrNkQNAQADAgADdwADKQQ","name":"СВАМИ","description":"Могущественный свами поднимает руки, произнося древнее заклинание. Когда он внимательно смотрит в светящийся хрустальный шар, он получает таинственное представление о вещах, к которым другие слепы.","direct":"Глубокая мудрость и понимание. Иметь сверхъестественное восприятие. Точное прогнозирование тенденций. Предвидение. Кто-то с шестым чувством. Может указывать на возможные результаты. Грандиозное видение, взгляд в будущее.","inverted":"Ограниченное осознание. Невежество. Неспособность увидеть или предсказать, что будет дальше. Плохое планирование будущего."},{"fileId":"AgACAgIAAxkDAAEF3uljKLjHjNF5lzG61eyoXNn9Un4o-wACQb4xG9u0SUkMzwABB7si7pcBAAMCAAN3AAMpBA","name":"МУТАНТ","description":"По полю бродит гротескное существо, подобных которым еще никто не видел. Созданному из нескольких частей тела в случайном порядке, такому уроду, несомненно, будет трудно найти место в мире.","direct":"Что-то странное и необычное. Переделка. Новое творение, созданное путем объединения обычных вещей в уникальную конфигурацию. Деформация. Несовершенство. Порок развития.","inverted":"Что-то скучное и предсказуемое. Оставаться без изменений."},{"fileId":"AgACAgIAAxkDAAEF3upjKLjLXx7J4dvZFHeSTv6vDnwKZgACQr4xG9u0SUmEcYkft4qrEQEAAwIAA3cAAykE","name":"ЗАВИСТЬ","description":"Женщина средних лет, позеленевшая от зависти, наблюдает за юной русалкой, расцветающей под сияющим солнцем. Считая, что ее лучшие дни далеко позади, женщина мечтает снова стать молодой и беззаботной.","direct":"Горькая обида. Недовольство. Ревность. Желать того, что есть у другого, и желая этого для себя. Желание зла другому. Завидовать другому.","inverted":"Желать лучшего для другого. Удовлетворение тем, что у вас уже есть. Восхищение. Щедрость."},{"fileId":"AgACAgIAAxkDAAEF3utjKLjQ8KLEjX7o1G6XVxlDyZu96gACQ74xG9u0SUl7IeCUjqkqKwEAAwIAA3cAAykE","name":"ЗВЕРЬ","description":"Уродливые существа прорастают, как сорняки, на голове встревоженного человека; проявление его испуганного воображения. Одержимый этими грязными представлениями, захваченный разум человека, скорее всего, приведет его к гибели.","direct":"Больные идеи. Искривленные мечты. Дикие, необузданные мысли. Саморазрушающие навязчивые идеи. Зашкаливающий негатив. Предвидеть худшие последствия.","inverted":"Психическое распутывание. Обретение контроля над страхом и направление мыслей в рациональное русло. Самодисциплина. Преодоление дурных привычек."},{"fileId":"AgACAgIAAxkDAAEF3uxjKLjUHxEMEUUpipFjSKyv5NVmbwACRL4xG9u0SUkZk61X7Phl8AEAAwIAA3cAAykE","name":"РУСАЛКА","description":"Смертельно раненная охотниками юная русалка медленно опускается на дно морское; ее прекрасное существование угасло до того, как у нее появился шанс развить способности и поделиться ими с миром.","direct":"Потраченный впустую потенциал. Убийство или отказ от идеи до того, как она успеет созреть. Небрежное уничтожение чего-то редкого и прекрасного. Разрушение окружающей среды. Импотенция. Подчинение более могущественной силе.","inverted":"Решение бороться вопреки слабости. Что-то медленно растет и набирает обороты после проигрыша. Полагаться на врожденные таланты, чтобы держаться на плаву в трудные времена."},{"fileId":"AgACAgIAAxkDAAEF3u1jKLjZCcpz3_gcQTjLW0K5SOEYMQACRr4xG9u0SUnQFhzqq_EatwEAAwIAA3cAAykE","name":"СКУЛЬПТУРА (Четвертый дар)","description":"Галерея Fenwood с гордостью представляет новейшее приобретение на всеобщее обозрение! На выставке представлена скульптура, созданная дьявольскими руками: окончательное воплощение зла.","direct":"Воплощение темной мысли в реальность. Использование творческих способностей злонамеренным образом. Исполнение греховных желаний и фантазий. Извращенное воображение.","inverted":"Подавлять греховные идеи и держать их при себе. Ограничение самовыражения из-за моральных ограничений. Цензура. Неодобрение чьих-либо творческих замыслов."},{"fileId":"AgACAgIAAxkDAAEF3u5jKLjeJX-kfGwJr182UtkonP-SLgACR74xG9u0SUkjrbXRU-gRswEAAwIAA3cAAykE","name":"МАСКИРОВКА","description":"В попытке избежать всевидящего ока, плывущего сверху, мужчина скрывает личность маской и незаметно передвигается по городу.","direct":"Изображать фальшивое лицо перед другими. Фасад. Сокрытие истинного себя. Пройти незаметно. Обман, введение в заблуждение. Подозрительные практики. Уклонение от власти.","inverted":"Раскрытие истинных чувств или намерений. Честные сделки. Прозрачность."},{"fileId":"AgACAgIAAxkDAAEF3u9jKLjiXG3SiGgK0EuLh7-5BHPEAQACSL4xG9u0SUkz8S_uDXwwdwEAAwIAA3cAAykE","name":"ПАУК","description":"Прожорливый паук свисает со паутины, стремясь поймать и сожрать следующую несчастную жертву. Внизу грудой лежат гниющие кости прошлых завоеваний.","direct":"Стать жертвой манипулятора. Возможно, это вы охотитесь на других! Стать жертвой коварного плана, ловушки. Попасть в неприятную ситуацию. Может также представлять угнетающее женское доминирование.","inverted":"Бегство от угнетения. Не позволить себе стать жертвой коварной схемы. Избегание ловушки."},{"fileId":"AgACAgIAAxkDAAEF3vBjKLjn9X2Vc-QhyrGk65mUvtfTcwACSb4xG9u0SUmF2z1RB8MpEwEAAwIAA3cAAykE","name":"СЮРПРИЗ! (Пятый дар)","description":"С внезапным взрывом конфетти, к ужасу и восторгу присутствующих, из коробки вырывается причудливый игрушечный клоун.","direct":"Непредвиденное событие, хорошее или плохое. Испуг. Состояние шока. Засада. Внезапное изменение обстоятельств. Изумление. Также может указывать на новизну.","inverted":"Предсказуемое событие или ожидаемый результат. Скука. Репетиция."},{"fileId":"AgACAgIAAxkDAAEF3vFjKLjsCLE_iTxPkD_CyVGyIOwxZgACSr4xG9u0SUnzFGREwCr4ZgEAAwIAA3cAAykE","name":"ПРИЗРАК","description":"Эктоплазма извергается изо рта женщины в состоянии психического транса, принимая форму ужасного духа.","direct":"Сообщение или предупреждение от мертвых. Нерешенные дела, возможно, придется привести в порядок. Жуткая галлюцинация. Кошмары. Плод тёмного воображения. Могут всплыть подавленные воспоминания. Страх смерти. Предзнаменование.","inverted":"Прощание с прошлым. Отпустить кого-то, кого потеряли. Игнорирование предупреждений извне. Нежелание верить в необъяснимое. Поиск рациональных решений."},{"fileId":"AgACAgIAAxkDAAEF3vNjKLjxHcMPn33RWcthyQWewyW5sAACS74xG9u0SUl08SvkzxuoIAEAAwIAA3cAAykE","name":"ЯД","description":"Токсичные пары поднимаются из открытой бутылки с ядом. Гнилостный пар загрязняет землю, оставляя на своем пути следы опустошения и смерти.","direct":"Плохое здоровье. Смерть. Коррупция. Опасный загрязнитель. Угроза собственному благополучию. Чего-то, чего следует избегать любой ценой.","inverted":"Очищение. Улучшение здоровья. Что-то опасное превратилось в безвредное."},{"fileId":"AgACAgIAAxkDAAEF3vdjKLj1pQ-9Kp-eJE_CqD4E0mFKfwACTL4xG9u0SUmJhEHJxyuRFQEAAwIAA3cAAykE","name":"ГОЛОСА","description":"Измученная женщина закрывает голову и пытается убежать от окружающих ее призрачных голосов. К сожалению, эти высказывания будут неуклонно следовать за ней, куда бы она ни пошла.","direct":"Словесное оскорбление. Беспокойная или мучимая чувством вины совесть. Неконструктивная критика. Общественное презрение или резкое мнение. Слуховые галлюцинации. Шизофрения. Крайняя тревога. Может также представлять кого-то, кто хочет уйти из общества.","inverted":"Игнорировать критику. Не беспокоится о том, что другие думают. Прислушиваться к собственным советам и следовать им."},{"fileId":"AgACAgIAAxkDAAEF3vljKLj6Jg8ejcWBcR2vBgbHltPv8wACTb4xG9u0SUmmVtUOAAFDOKQBAAMCAAN3AAMpBA","name":"ПРЕСЫЩЕННЫЙ","description":"Утомленный синий демон равнодушно смотрит на океан. Он создал неприятности на всех мыслимых берегах на протяжении веков, и ему все это наскучило. Он потерял страсть к шалостям.","direct":"Отсутствие интереса к чему-то, что когда-то волновало. Апатия. Разочарование. Чувство сытости. Приземленная жизнь. Кто-то, кому наплевать.","inverted":"Возродившийся интерес. Энергетическое обновление. Изобилие. Впереди новые горизонты, которые ждут, чтобы их исследовали."},{"fileId":"AgACAgIAAxkDAAEF3vpjKLj_nQTlGiQab3R5UyM72xI5SQACTr4xG9u0SUnaEm8WXyHWuQEAAwIAA3cAAykE","name":"СКРУЧЕННЫЙ","description":"Две руки поднимаются из глубин кровавого болота и крепко обвиваются друг вокруг друга. Будучи слабыми и неспособными выстоять в одиночку, они полагаются друг на друга в поисках поддержки в запутанных взаимозависимых отношениях.","direct":"Эмоциональная запутанность. Возможно, вы с трудом пытаетесь выпутаться из извращенной дружбы. Нечестивый союз. Также может указывать на ненормальное или дегенеративное поведение.","inverted":"Разлука. Избавление от нездоровой привязанности. Это может быть время, чтобы привести себя в порядок и искать независимости."},{"fileId":"AgACAgIAAxkDAAEF3vtjKLkEL2Z920tMaRyzPR4vqG_xnAACUb4xG9u0SUlq0JGJSK5MQwEAAwIAA3cAAykE","name":"ИСКАЖЕНИЕ","description":"Красивая, но психически сломленная женщина всматривается в жизнь сквозь осколки раздробленной реальности. Ее бессвязное сознание меняется от момента к моменту, оставляя ее с искаженным пониманием того, как на самом деле устроен мир.","direct":"Искаженная точка зрения. Раздвоенное ощущение существования. Когнитивный диссонанс. Ложь. Ложь и преувеличения. Обманчивая ментальная манипуляция. Пропаганда. Промывание мозгов. Может также представлять кого-то с раздвоением личности или перепадами настроения.","inverted":"Ясность. Правдивость. Видеть сквозь чушь. Здравое суждение. Логическое мышление."},{"fileId":"AgACAgIAAxkDAAEF3vxjKLkJeDZpcP57qGQtRWpPeU86pwACUr4xG9u0SUmI_XZMMzjmhQEAAwIAA3cAAykE","name":"ВОЗГОРАНИЕ","description":"В приступе ярости молодой человек внезапно загорается. Хотя большинство считает его замкнутым человеком, он больше не может сдерживать свою ярость.","direct":"Вспыльчивый характер. Крайняя злость, проходящая точку кипения. Кого-то легко обидеть. Щекотливая ситуация.","inverted":"Спокойное поведение. Толерантный или разумный человек. Достижение спокойствия после истерики. Самоконтроль. Подавление гнева."},{"fileId":"AgACAgIAAxkDAAEF3v1jKLkN7JHZUIwM06oERw_pQdnzqQACU74xG9u0SUmUbmv_vFqE3AEAAwIAA3cAAykE","name":"ВОССТАНОВЛЕНИЕ","description":"После насильственного расчленения молодая женщина собирает свои конечности и делает все возможное, чтобы сшить себя заново. Хотя она, возможно, уже никогда не будет прежней, ее мужественное решение не оставаться жертвой служит примером для всех нас.","direct":"Собирать осколки разрозненной жизни. Взять себя в руки после трагического события и двигаться дальше. Создание нового себя и отказ от поражения. Адаптация к трудностям.","inverted":"Игра в жертву. Мученик, ищущий сочувствия. Кто-то оставается сломленным, думая, что не в силах исправить ситуацию."},{"fileId":"AgACAgIAAxkDAAEF3v5jKLkShFW0JzGE9ajxMsPSSqE8LAACVL4xG9u0SUm-aoPXTIig8wEAAwIAA3cAAykE","name":"ЭЛИКСИР (Шестой Дар)","description":"Перед нами возможное лекарство от всех немощей! Такая волшебная смесь, безусловно, нужна простым людям, однако очень немногие даже попытаются сделать глоток.","direct":"Лечебное средство. Бесценное средство от проблем. Сочетание  энергизирующего и восстанавливающего. Нечто необычайно полезное в результате длительных экспериментов.","inverted":"Слабое решение. Поливать что-либо. Истощение. Импотенция."},{"fileId":"AgACAgIAAxkDAAEF3v9jKLkWnLNGwQAB3J9TJsXT4NI4ZM0AAlW-MRvbtElJdJu1ndNBZtgBAAMCAAN3AAMpBA","name":"ПРОСМОТР","description":"Из райских ворот группа духов скорбящих осматривает земные останки недавно ушедшего любимого человека. К сожалению, из-за грехов душа умершего не присоединится к ним в загробной жизни.","direct":"Конечный, необратимый результат. Исключение. Быть недостаточно хорошим. Неспособность соответствовать чрезвычайно высокому стандарту. Смертность. Получение заслуженных последствий. Окончательный акт суда.","inverted":"Искупление. Получить еще один шанс, пока не стало слишком поздно. Реституция."},{"fileId":"AgACAgIAAxkDAAEF3wABYyi5GwYxyRuC517lA9Otptd0qAgAAla-MRvbtElJ5goDupMe4BgBAAMCAAN3AAMpBA","name":"ЯЙЦО (Седьмой дар)","description":"Больше не инкубационный эмбрион, циклопическое существо пронзает яичную скорлупу растущими щупальцами, стремясь захватить мир.","direct":"Начало грандиозного приключения. Зарождение творческой идеи. Начался чудовищный рост, и ничто его не остановит! Может представлять кого-то, решившего вырваться на свободу и искать свой истинный потенциал в жизни.","inverted":"Регресс. Страх перед внешним миром. Ограниченный личностный рост и развитие."}]