[{"fileId":"AgACAgIAAxkDAAEGy5JjRb3vLoUoYXnpC20AAYSKzAGcjkAAAgjAMRu3EihKWoAlBuQZN6wBAAMCAAN4AAMqBA","name":"Matariel","description":"Ангел дождя","direct":"Касание Матариэль осязаемо, видимо и весомо. Его присутствие ощущается, как тяжесть, наполняющая воздух и насыщающая землю. Матариэль громом возвещает о наступающих переменах. Грядет великое изменение, сильное как разряд молнии.\n\nСимволы: фонтан, кубок, стрела."},{"fileId":"AgACAgIAAxkDAAEGy5NjRb3wOi799GkZQzfn9WzD8HQSmgACCcAxG7cSKErdqOgUEFsYdgEAAwIAA3gAAyoE","name":"Zadkiel","description":"Ангел милосердия","direct":"Тот, кто дарует прощение и осуждает беззаконие. Зэдкиэль направляет заблудшего легким ударом или сокрушает злодея, подобно дробящему молоту. Тот, кто грешит против ближнего своего, пусть помнит о суде и гневе ангела.\n\nСимволы: весы, поднимающийся дым, молот."},{"fileId":"AgACAgIAAxkDAAEGy5djRb3yDV8hV_kvgp7ds-x-xgif-gACCsAxG7cSKEoPREuikMS3NwEAAwIAA3gAAyoE","name":"Chokhmah","description":"Правый Глаз – Мудрость","direct":"Вторая эманация. Сосуд для самого драгоценного.  Первые ворота из абстрактной потенциальности — шаг в область оформленной мысли. Это момент, когда новорожденный ребенок откроет глаза в первый раз. Первый шаг ребенка и первое слово. Серый шар — проникающее сквозь поверхность внутрь нашего сознания.\n\nНайдено в момент рождения интуиции, в подсознании."},{"fileId":"AgACAgIAAxkDAAEGy5hjRb30QJK-mVG0j8zsR8uPQaVbpAACC8AxG7cSKEplX5mMuDOJrQEAAwIAA3gAAyoE","name":"Chesed","description":"Правая Рука — Милость","direct":"Четвертая эманация. Рука, которая обнимает. Исцеляющие слезы — слезы раскаяния, вызывающие прощение грехов. Каждое доброе дело вернется добром. Сила добра объединяет человечество вместе, позволяя существовать миру между нами. Объятия — голубой шар, пронизывающий все существование.\n\nНайдено в доброте, милосердии, любви."},{"fileId":"AgACAgIAAxkDAAEGy5tjRb32Ib-wu_tq3j0ITWo3cKUMSQACDMAxG7cSKEq2W_0th2_PPgEAAwIAA3gAAyoE","name":"Remiel","description":"Ангел видения","direct":"Пастырь избранных. Яркий свет вдали манит нас вперед в будущее, но зеленые пастбища за следующим холмом трудно увидеть. Ремиэль уверяет нас, что все наладится. Он шепчет: «Что-то грядет, и оно прекрасно». Не ослабляйте попыток заглянуть за горизонт, даже когда заходящее солнце ослепляет вас.\n\nПризнаки: трость, восходящее солнце, белый голубь."},{"fileId":"AgACAgIAAxkDAAEGy5xjRb34cuFZhWAzLHfq4RaQxviNLwACDcAxG7cSKEpFWszsAvqxJgEAAwIAA3gAAyoE","name":"Tiferet","description":"Сердце — Красота","direct":"Шестая эманация. Умеренная уравновешивающая сила, которая позволяет остальные эманациям, сосуществовать в гармонии. Тиферет удерживает от крайностей и необратимого дисбаланса. Когда любой другой аспект в ее окружении бурлит в возмущении, Тиферет не поддерживает, и не сопротивляется. Она является уравновешивающей эти силы. Желтый шар — приносит баланс Вселенной.\n\nНайдено в искусстве, здоровье, сотрудничестве."},{"fileId":"AgACAgIAAxkDAAEGy59jRb35ygr-wWtb11iv7GbiguX7aQACDsAxG7cSKEoVsXKVlav8NQEAAwIAA3gAAyoE","name":"Sahaqiel","description":"Ангел неба","direct":"Носитель щита, привратник, который стоит за воротами между Ангелариумом и миром воплощенным. Доброжелательная фигура, чье милосердие не  знает предела. Сахагиэль благословляет и защищает, храня нас от шторма и огня одинаково. Сахагиэль парит над нами вечным светочем.\n\nСимволы: щит, кольцо, благословляющая рука."},{"fileId":"AgACAgIAAxkDAAEGy6BjRb37M_LpD9khuNTLXwourt1jBQACD8AxG7cSKEr3ihIexAIU9wEAAwIAA3gAAyoE","name":"Binah","description":"Левый Глаз — Понимание","direct":"Третья эманация. Поток света, который льется в мир. Свеча, чье пламя может зажечь другую, не умаляя своего собственного света. Она стремится не только воспроизводить, но обладает целеустремленностью. Белый шар — освещает путь вперед.\n\nНайдено в процессе обучения, обмена опытом, сотрудничества."},{"fileId":"AgACAgIAAxkDAAEGy6FjRb38RPfiLcIk-5Jh0x9henGu9gACEMAxG7cSKErDhOJyVic3HwEAAwIAA3gAAyoE","name":"Da'at","description":"Пропасть – Пустота","direct":"Эта эманация является посредником. Она излучает свет не для себя, не имеет формы и ни с чем не соприкасается. Это абсолютное, неощутимое пространство, через которое ничто не может пройти, но которое пропускает через себя все. Во власти Даат танец всех десяти эманаций, каждой из котoрых светит яркий свет через ее пустотность.\n\nНайдено в медитации, тишине ума и во сне."},{"fileId":"AgACAgIAAxkDAAEGy6JjRb3-DY00OUt3Oaeb6FYk62zsZwACEcAxG7cSKEruz1fnWIWdJAEAAwIAA3gAAyoE","name":"Leliel","description":"Ангел ночи","direct":"Мимолетный дух, танцующий по небу, красивый, но отстраненный и неуловимый. Лилиэль восходит, как восходят звезды, или появляется. как появляется луна из-за облаков. Ночь проходит, мы теряемся в сладком тихом шепоте сна, ласкающего ум видениями. На каждую вещь, которую вы видите, приходятся тысячи невидимых вещей. Вы становитесь свидетелем невообразимого, невозможного, но вы действительно видите это.\n\nПризнаки: ветер, прозрачные ткани, Луна."},{"fileId":"AgACAgIAAxkDAAEGy6NjRb3_HTlztSqZ5RPjt1a68m13rQACEsAxG7cSKEp7ONi4NQhTvgEAAwIAA3gAAyoE","name":"Dumah","description":"Ангел мечты","direct":"Проводник в неизвестность. Дума — это импульс, порождающий сомнения в истинности окружающей реальности, дающий возможность взломать оболочки, скрывающие от вас истину. Мир — странник, проходящий мимо вас. Мир более чужд, чем вы думали.\n\nСимволы: отражение в воде, золотая клетка, глаз."},{"fileId":"AgACAgIAAxkDAAEGy6ZjRb4BOG3VB5kcdwWDvlNgQ78iJAACE8AxG7cSKErx-v_3bZaTYAEAAwIAA3gAAyoE","name":"Israfel","description":"Ангел песен","direct":"Геральд, который будет возглашать пришествие конца времен. Исрафил это предупреждение, суд надвигается на нас, рог, который огласит последний час, прижат к губам Исрафила. Исрафил – это как мелодия, так и какофония существования. Песни могут казаться добрыми и теплыми, особенно, когда они заканчиваются.\n\nСимволы: рог, солнце, пламя."},{"fileId":"AgACAgIAAxkDAAEGy6djRb4DuGnVcajO1XJ-a7Vl_VCzzwACFMAxG7cSKEqONAsjRCPRXwEAAwIAA3gAAyoE","name":"Simikiel","description":"Ангел мщения","direct":"Когда придет время, мы все назовем своими именами. Когда мы ищем возмездия – это не просто «ком в горле», мы задыхаемся, не в силах издать ни звука. Но тот, кто призывает Симикиэль без веской причины, получит вред в три раза превышающий его злобу. Это закон меча Симикиэль, проявляющийся в обоих направлениях.\n\nСимволы: меч, жестокое сердце, проколотая кожа."},{"fileId":"AgACAgIAAxkDAAEGy6hjRb4E7OwXiYPhWZzm4r50eYznggACFcAxG7cSKEqJCRTfDb575gEAAwIAA3gAAyoE","name":"Kushiel","description":"Ангел возмездия","direct":"Охотник, чья добыча — это ложь. Клятвопреступники, трепещите, Кушиэль настигнет вас везде. Разрушение вашего мира – следствие нарушенного вами слова. Его осколки остриями войдут в вашу плоть и доберутся до вашего сердца. Пока причиненная вами обида жива, вы всегда будете под прицелом охотника.\n\nСимволы: копье, луч света, ворон."},{"fileId":"AgACAgIAAxkDAAEGy6ljRb4GSSNA9qyEa9ECFRxKdyZ08wACFsAxG7cSKErNrFFse2JEeQEAAwIAA3gAAyoE","name":"Hod","description":"Левая Нога – Слава","direct":"Восьмая эманация. Сила, которая предоставляет. Ход – это то, что ведет нас, когда мы отдаемся потоку судьбы и предоставляем судьбу руководство нашим продвижением. Сквозь поток ее свет мы видим беспредельность славы. Золотой шар – сияющий свет веры на наших плечах.\n\nНайдено в молитве, естественности, в скрытом для логики."},{"fileId":"AgACAgIAAxkDAAEGy6pjRb4I9z10Uif0Xr1sG86Qc9cXJQACF8AxG7cSKEoETp4u6vYcnQEAAwIAA3gAAyoE","name":"Netzah","description":"Правая Нога — Вечность","direct":"Седьмая эманация. Сила, которая сопротивляется. Это великий вождь, ведущий нас вперед через наши мрачные времена. Ее сила – терпеть и выдерживать, независимо от тяжести страданий. Зеленый шар – большой валун на наших плечах и сила, необходимая для того, чтобы носить его.\n\nНайдено в победах, тренировках, руководстве."},{"fileId":"AgACAgIAAxkDAAEGy6tjRb4KjCumTSHNL4gM-5Wch5bfrQACGMAxG7cSKErwcxWwRgWW_QEAAwIAA3gAAyoE","name":"Eistibus","description":"Ангел предсказаний","direct":"Вы назвали его имя, и он уже здесь. Но вы не властны повлиять на то, что будет предсказано. Еистибус может быть только нейтральным, непредвзятым в этой переменчивой жизни. Еистибус транслирует постоянно меняющие ритмы неба и убеждает нас следовать знакам, что видны в облаках, в листве и тенях. Чему-то столь величественному, сколь и фатальному.\n\nСимволы: сакральная геометрия, чашка чая, падающая звезда."},{"fileId":"AgACAgIAAxkDAAEGy6xjRb4LrsTvnWMMvG8gW8_rhw0xVwACGcAxG7cSKEpYmR5UUHMYFAEAAwIAA3gAAyoE","name":"Uriel","description":"Ангел пламени","direct":"Дикий и неуправляемый. Сдержать его — немыслимо. Уриэль не может быть привязан. Пламя рассеивает темноту. Жара лижет окраины вашего сознания и, когда вы вступите в противостояние с ним, он поглотит вас.\n\nСимволы: жаровня, жеребец, язык."},{"fileId":"AgACAgIAAxkDAAEGy61jRb4NRQts4WQb3JxGOtTxsyFvzAACGsAxG7cSKEqWQl0--SciMAEAAwIAA3gAAyoE","name":"Shelegiel","description":"Ангел снега","direct":"Первый снег начинает кружиться в небе, предвещая наступление зимы. Это Селегиэль целует еще теплую землю так же трепетно, как в первый раз целуют любимое лицо. Селегиэль – это храбрость счастья перед лицом безнадежности и скорби. Счастья, что осмеливается появиться цветком среди абсолютного холода и не дрожать.\n\nСимволы: снежинка, семена, сосна (вечно зеленое дерево)."},{"fileId":"AgACAgIAAxkDAAEGy7BjRb4OYxAFzKlPl7ZQQVQze0Hd-QACG8AxG7cSKEoCq4aBCBc2QQEAAwIAA3gAAyoE","name":"Azrael","description":"Ангел смерти","direct":"Помощник в сотворении человека и архитектор человеческого тела. Азраил одиноко парит над рекой смерти, помогая извлечь души из тел умирающих людей, как драгоценные семена извлекают из сердцевины гниющего яблока. Мрачного сборщика урожая не стоит бояться, но требуется уважительное отношение к нему, как и к прочим явлениям во времени и пространстве.\n\nСимволы: яблоко, поток, череп."},{"fileId":"AgACAgIAAxkDAAEGy7FjRb4QMkrNaYd_cU8lLjnygGGFxAACHMAxG7cSKEpOfaSedTw3EwEAAwIAA3gAAyoE","name":"Sandalphon","description":"Ангел новой жизни","direct":"Когда придет время, Ангел близнец вернется. Сандалфон был первым, и теперь мы последуем за первым вперед, вдоль береговой линии по воде. Поступь Сандалфона внушает великий страх и, вместе с тем, благоговение и надежду. Каждый шаг приближает нас к нашему концу и к новому началу.\n\nСимволы: ступица колеса, ребенок, спираль."},{"fileId":"AgACAgIAAxkDAAEGy7JjRb4S1740UI4fajpkswPhXps0_AACHcAxG7cSKEp4GiCM-BMZRQEAAwIAA3gAAyoE","name":"Keter","description":"Корона – Духовность","direct":"Первая эманация. Первые проявления, код энергии, через который Эйн-Соф (высший свет, все пронизывающая бесконечная субстанция) эманирует во Вселенную. Корона возвышается над головой и воплощает то, что находится за пределами нашего понимания, и хоть и находится в контакте с нашим миром, но не принадлежит ему. Только через ограничения нашей собственной личности, обусловленные кодом энергии, мы начинаем видеть тень своей истинной природы. Это – темная сфера, за которой лежит бесконечное.\n\nНайдено в состоянии духовного прозрения, состоявшегося благодаря вере и смирению."},{"fileId":"AgACAgIAAxkDAAEGy7VjRb4TDcKTrb430lPD5Jg5gXiVQgACHsAxG7cSKEpA8TiSw06YzQEAAwIAA3gAAyoE","name":"Remph","description":"Ангел времени","direct":"Вечно бодрствующий и вечно горящий. Ремп — это точно выверенное движение сквозь пространство. Наши шаги по земле — знак его присутствия и влияния, мы все подвержены времени. Мы все, каждый из нас, стоит один на один со временем: «Каждая секунда — ранит, последняя – убивает». Жизнь течет, как песок в часах, и все в ней преходяще.\n\nСимволы: часы, факел, ритмичный звук волн."},{"fileId":"AgACAgIAAxkDAAEGy7ZjRb4Vlhtv-aPTBuiGhiTJoQ5v2QACH8AxG7cSKEq7eubKFrtvwwEAAwIAA3gAAyoE","name":"Shateiel","description":"Ангел молчания","direct":"Когда слова иссякают, стихает ветер, и земля отцветает – Сатиэль спускается. В тишине все вещи обретают новую форму. Это касание незримой руки Сатиэль.\n\nСимволы: перышко, стул, коленопреклонение."},{"fileId":"AgACAgIAAxkDAAEGy7djRb4Xc3YXmTiM8RH_fdPEKWAvOAACIMAxG7cSKEqUiJtbWY_IfAEAAwIAA3gAAyoE","name":"Raziel","description":"Ангел тайны","direct":"Хранитель. Передающий правду. Все знания собраны в его книге. Разиэль стоит у подножия «Древа жизни» и наблюдает все создания. Он — самый добросовестный свидетель из всех существовавших. Вечно описывающий творения во всех подробностях. Книга Еноха была обретена им благодаря его путешествию через «Древо Жизни». Это драгоценное повествование о жизни.\n\nСимволы: книга, маска, маскировка, тайнопись, коды."},{"fileId":"AgACAgIAAxkDAAEGy7hjRb4ZqgoSRyjDglGXDMlw-UT8fwACIcAxG7cSKErn6Kg2zu0ZLwEAAwIAA3gAAyoE","name":"Gevurah","description":"Левая Рука — Строгий суд","direct":"Пятая эманация. Рука, которая отделяет. Верховенство закона, наводящее порядок в мире. Она оценивает, что действительно нам справиться с нашими противниками как вне, так и внутри нас. Ее сила раскладывает целое на составляющие.  Красный шар существует в качестве границы, закрытой для недостойных.\n\nНайдено в законе, храбрости и воздаянии."},{"fileId":"AgACAgIAAxkDAAEGy7ljRb4aN6IrPeaoj747vyPpUompRgACIsAxG7cSKErPCnBLeO71SwEAAwIAA3gAAyoE","name":"Zachriel","description":"Ангел памяти","direct":"Вечно потерянный Захариэль – небрежный ветер, растрепывающий нити мыслей. Память не хранит плохого долго. Вы в пелене безопасности идете сквозь течение времени. Это теплый, оберегающий туман – Захариэль. Все вы знали, что хотите принять себя, жаждете принять себя. Помните об этом.\n\nСимволы: узел, тень, лабиринт."},{"fileId":"AgACAgIAAxkDAAEGy7xjRb4cUvsYlVxYWXhKbUCEAmfTsgACI8AxG7cSKEomVFlDxaFBfAEAAwIAA3gAAyoE","name":"Yesod","description":"Корень – Основа","direct":"Девятая эманация. Потенциал, который поддерживает мир и образует шлюз между духовным и физическим. Йесод является средой, через которую мы ощущаем соединение с «Древом Жизни». Шар индиго – шлюз.\n\nНайдено в рождении новой жизни, переходах из одного состояния сознания в другое, порталах сознания."},{"fileId":"AgACAgIAAxkDAAEGy71jRb4dW329Cnu9DDdIgj71VK8QbQACJMAxG7cSKErp0ZJfoqu-nQEAAwIAA3gAAyoE","name":"Hasmed","description":"Ангел истребления","direct":"Разрушитель. Страшное зрелище — пустота пожирает сама себя и воссоздает себя заново. То, что больше не должно существовать, будет убрано руками Нэсмед. Есть нечто, что должно быть удалено.\n\nСимволы: капюшон, затмение, пустое поле."},{"fileId":"AgACAgIAAxkDAAEGy75jRb4fYDI0HEm8xI10onwzNAgj6QACJcAxG7cSKEql2iUa7mTLTgEAAwIAA3gAAyoE","name":"Phanuel","description":"Ангел истины (мудрости)","direct":"Фануиэль будет ждать вашего прихода. Фануиэль был здесь задолго до вашего появления. Он стоит на пороге в тронный зал. Фануиэль всегда ждет. Вы не услышали его голоса, возможно, звук обошел вас. Но Фануиэль ждал вас, желая завернуть вас в плащ истины.\n\nСимволы: вино, факел, кровотечение из глаз."},{"fileId":"AgACAgIAAxkDAAEGy79jRb4ha0nIJSMrE1QtbJblGDsmkgACJsAxG7cSKEoJhP9HnmXZoAEAAwIAA3gAAyoE","name":"Suchlaph","description":"Ангел зелени","direct":"Ветер колышет траву, разнося семена по всему простору полей. Они зарываются в прохладной, влажной почве. Это естественный для жизни растений поиск питающей влаги и благословенного Солнца. Руки Сачлапх поддерживают все, что отрицает гниение и не поддается энтропии. Все зеленеет и разрастается там, где ступает Сачлапх.\n\nСимволы: ветвь, цветок, семя."},{"fileId":"AgACAgIAAxkDAAEGy8FjRb4jFSK0jw8LL9z1_AF7BQxwKQACJ8AxG7cSKEo-g0uy058eKgEAAwIAA3gAAyoE","name":"Gabriel","description":"Ангел — герольд (глашатай)","direct":"Страж, стоящий рядом с порталом, соединяющим Ангелариум с другими проявленными мирами. Фонарь Габриэля — точка света в бесконечности клокочущей тьмы. Его свет открывает неизвестное, рассеивает сомнения и наполняет уверенностью.\n\nСимволы: источник света, зеркало, прозрение, озарение."},{"fileId":"AgACAgIAAxkDAAEGy8JjRb4kPkDpPe46ar7x6V56qOZ_IAACKMAxG7cSKEpbTYzZYePYoQEAAwIAA3gAAyoE","name":"Malkuth","description":"Земля – Царство (владения)","direct":"Десятая и последняя эманация. Физический мир, в котором мы живем. Домен человечества. Малхут является воплощением эманации, материальной кульминацией многих аспектов, которые образуют «Древо жизни». Все наши тела, весь опыт, который мы имеем в материальном мире, в котором мы существуем — это Малхут. Безграничный шар, содержащий все цвета Вселенной.\n\nНайдено в земле, наших телах, домах и в любой плотной материи."}]