[{"fileId":"AgACAgQAAxkDAAEGSmxjNIdxPZilkFytz8r2UJqX7YWkcgAChK4xG000rVH2NqbWINOr_wEAAwIAA3gAAyoE","name":"1. Всадник","description":"Новости, известия, информация, сообщения, путешествие.","direct":"Карта предвещает добрые вести или полезную для гадающего информацию, которая будет играть важное значение. Карта также может означать телеграмму, телефонный звонок, посылку, визит гостя или путешествие.\nИногда карта предвещает поездку в зарубежную страну.","inverted":"В перевернутом положении – плохие новости, возможно связанные с ранением; предупреждение о грозящей неудаче, рискованном, недальновидном предприятии или предательстве лживых друзей. Вынужденная поездка, командировка.        "},{"fileId":"AgACAgQAAxkDAAEGSm1jNId1LKXrnSsbOv8XG7tBkmEP2QACLq8xG43orVHyzRXKOwwLwwEAAwIAA3gAAyoE","name":"2. Клевер","description":"Удача, счастливый случай, чудесная возможность, открытие, подарок судьбы, поворот судьбы, неожиданность, оптимизм, выигрыш, беззаботность, счастье.","direct":"Клевер благоприятная карта, символ удачи и счастья, неожиданного везения и благосклонности судьбы. Проблемы скоро будут решены, исполнятся мечты. Счастье стоит на пороге и наполняет Вас своим светом.","inverted":"В перевернутом положении – предвещает крушение планов, разочарование, убытки или болезнь. Либо это знак того, что произойдут именно те события, которых опасается гадающий."},{"fileId":"AgACAgQAAxkDAAEGSm5jNId6zjVJjM6SJ77omLlfb7mUxAACV68xG7EBpFGntX9pYIvF2AEAAwIAA3gAAyoE","name":"3. Корабль","description":"Поездки, богатство, зарубежные страны, любое транспортное средство, обмен, торговля.","direct":"Карта обещает новые перспективы, планы, возможности удачи и успеха в делах. Может означать удачную поездку или путешествие. В Вашу жизнь войдет нечто новое, изменения будут значительны и заметно повлияют на Вашу личность. Корабль под парусами – символ движения, проявления инициативы, нарушения сложившегося равновесия в Вашу пользу. Корабль указывает на приобретение богатства через торговлю или поездку. Вы сможете поправить свои финансовые дела и завязать выгодные деловые связи. Выгодная сделка или выгодное знакомство в дороге. Благоприятные финансовые изменения, возможно, долгожданный денежный перевод. Удача в каком-то предприятии или экспедиции.","inverted":"Перевернутый Корабль означает надвигающиеся неприятности финансового характера. Сорванная сделка или убытки в денежных делах, неудачное исследование. Неудачная поездка или путешествие."},{"fileId":"AgACAgQAAxkDAAEGSnJjNId-ODz0IcmTTyPRfGtLafDt1wACD68xGwd6pFGyK0OjCIr5DwEAAwIAA3gAAyoE","name":"4. Дом","description":"Дом, домашнее хозяйство или очаг, недвижимость, собственность, убежище, укрытие, эмоциональная безопасность, семья и семейные ценности, уют.","direct":"Карта обозначает собственный дом во всех его проявлениях, безопасность и надежность. То, чему человек отдает время и силы: семья, квартира. Вы не будете одиноки в жизни, карта символизирует традиционную сеью, следование традициям семьи и Вашего рода, приятные домашние хлопоты. Эта карта дает ощущение безопасности и надежности. Все то, о чем мечтает и к чему стремится каждый человек.","inverted":"Перевернутый Дом обозначает какие-то неприятности дома или с домом. Возможны сложности в семейной жизни, ссоры с родными или болезни родственников."},{"fileId":"AgACAgQAAxkDAAEGSnNjNIeCt74-MJbtdhdj_Q7yZkk8rwACMq8xG98crFEJXJoYHZgw7AEAAwIAA3gAAyoE","name":"5. Дерево","description":"Здоровье, долголетие, благополучие души и тела, духовный рост, зрелость, жизненная сила, развитие, возможности.","direct":"Эта карта изображает дерево жизни – символ силы, здоровья и долголетия. Его твердость и устойчивость символизирует зрелость, мудрость жизни, благоразумие и способность к самоанализу. Приверженность традициям и родовому укладу жизни. Дерево символизирует рост, развитие, крепкое состояние дел человека.","inverted":"В перевернутом положении указывает на проблемы со здоровьем или проблемы со старшими родственниками (предками). Может указывать на перегрузки, стресс, необходимость отдыха."},{"fileId":"AgACAgQAAxkDAAEGSnRjNIeGrTK5bsyI8F3OLTg5wfQpdQACyK4xG5BGrFGUYH0_bsNfrAEAAwIAA3gAAyoE","name":"6. Тучи","description":"Надвигающиеся неприятности, предчувствие грозы, сомнения и неуверенность в завтрашнем дне.","direct":"Тучи Ленорман означают непредвиденные обстоятельства, которые, как правило, нарушают Ваши планы и вносят непродолжительный беспорядок в Вашу жизнь. Иногда обстановка накаляется настолько, что буря может разразиться в любой момент, поэтому эта карта также указывает на эмоциональные перепады и психическую нестабильность.\nОднако надо помнить, что дождь смывает всю грязь, все лишнее, наносное и неестественное. В этом заключается катарсическое значение карты. Очень может быть, что грядущие события помогут Вам сбросить ненужный балласт и начать новый этап в своей жизни.\nТучи могут раствориться так же быстро, как и возникнуть. Это делает их символом психического непостоянства."},{"fileId":"AgACAgQAAxkDAAEGSnVjNIeJNPgxtLv06Ea9jAGMFQRMqwAC_a4xG4jQrVEXt0XAc-k21AEAAwIAA3gAAyoE","name":"7. Змея","description":"Предательство, обман, нечестное соперничество, зависть.","direct":"Не стоит недооценивать людскую зависть и все негативные последствия, которые несет этот порок. Змея – это враг, недоброжелатель, по отношению к которому надо быть осторожным. Эта карта символизирует предательство и обман. Будьте внимательны в Ваших делах и разговорах. У змеи раздвоенный язык. Поэтому карта предвещает ревность, обман и двуличие. Змея рассматривается как угроза. Будьте осторожны во всем, что Вы делаете. Вы должны применить весь Ваш разум, чтобы не пострадать от зависти и злобы.\nЗмея Ленорман может означать рокоую или пожилую женщина, завистливую и злую, испытывающую к гадающему сильную неприязнь и желающую зла. Для женщины может означать коварную соперницу или разлучницу.","inverted":"Перевернутая Змея означает, что Вы испытываете сильную зависть к кому-то. Вы как змея, кусающая себя за хвост, наносите себе большой вред этим чувством.\nСтоит побороть в себе низменные качества. Займитесь медитацией, переключитесь на позитив или развлекитесь, нужно прекратить крутить в голове обиду и мечтать о мести. Иначе навредите себе, пострадать может здоровье."},{"fileId":"AgACAgQAAxkDAAEGSnZjNIeNY3h6lf6XU5hnX3N-B8iwmQACBK8xG9OjpVGZwU0Gel_6FwEAAwIAA3gAAyoE","name":"8. Гроб","description":"Завершение определенного этапа, конец, смерть, трансформация.","direct":"Неблагоприятная карта. Означает болезнь, смерть родных или близких, иные серьезные проблемы. Обозначает поворотный пункт в жизни, которому предшествовали симптомы кризиса.\nБез сомнения, карта Гроб относится к внутреннему пониманию и принятию жизненного цикла рождения и смерти. Унаследованные ценности и собственность теряют свою важность и должны дать путь новой идее о жизни. Хотя изменения главным образом переживаются как тяжесть, из этого появятся новые возможности для личного роста.\nГроб Ленорман означает окончание определенной фазы Вашей жизни. Речь идет не о смерти, а о каком-то жизненном этапе, который подходит к концу, или об окончании какого-то проекта. По значению карта сходна с 13 Арканом таро (Смерть).","inverted":"В перевернутом положении карта Грооб показывает, что кризисные события были и уже прошли, но Вы никак не можете выйти из этого состояния, прежде всего эмоционально, чем тормозите наступление позитивных перемен. Переверните эту страницу своей жизни и начните движение вперед. Перестаньте погружать себя в траур, пришло время продолжить путь.\nЧем ближе Гроб оказывается от карты гадающего, тем более серьезные проблемы это предвещает."},{"fileId":"AgACAgQAAxkDAAEGSndjNIeQhkTi7BxDm9AEdO9ikoTeZwACFK8xG6eepFESDJrA9fSs2QEAAwIAA3gAAyoE","name":"9. Букет","description":"Подарки, награды, красота, изобилие, благодать, удача.","direct":"Эта карта изображает букет ярких цветов и символизирует счастье и удовлетворенность. Удача во всех ежедневных делах. Хорошая карта, особенно для женщин. Означает любовь и внимание со стороны партнера, возможно, подарок. В целом означает хорошее, ровное течение дел, сохранение успеха, улучшение самочувствия и прекрасное настроение.\nЦветок – символ красоты, роста, счастья и сладости. Карта несет приятные новости в сердечных делах. Взаимоотношения могут начаться между двумя людьми или они могут получить новый импульс. Но поскольку красота цветка быстро увядает, эта карта также символ временности.\nВ отличие от других цветочных карт Лилии и Клевера, карта Букет несет большую пышность и помпезность.","inverted":"В перевернутом положении показывает, что удача и успех пришел к Вам, но полного счастья Вы не ощущаете. Смешанные чувства охватывают Вас, вроде надо радоваться, но у Вас не получается, что-то тревожит и не дает покоя. Победа далась дорогой ценой или пришлось пожертвовать чем-то дорогим и ценным. А, возможно, на пути к успеху Вы сильно устали и перенапряглись.\nВ том случае, если рядом с ней находятся неблагоприятные карты, их действие смягчается."},{"fileId":"AgACAgQAAxkDAAEGSnhjNIeUEqw2IH3JXo8-vCAmwCgJMAACJK8xG8a3pFEdvX0IuiqOyQEAAwIAA3gAAyoE","name":"10. Коса","description":"Сокращение потерь, разрыв, разделение, опасность, разрушение, авария, несчастный случай. Время принимать важные решения.","direct":"Эта карта – главное предупреждение. Предвещает большую опасность и предупреждает о необходимости быстро и адекватно реагировать на непредвиденные обстоятельства. Опасная карта, означающая возможность несчастного случая, травмы, аварии. С несчастьем можно справиться, если спрашивающий предупрежден и принимает вызов судьбы. Иногда означает конфликт, разрыв отношений с кем-либо.","inverted":"В перевернутом положении – опасности и проблемы невелики. Вам вполне по силам справиться со всеми превратностями судьбы без особого ущерба для здоровья и кошелька."},{"fileId":"AgACAgQAAxkDAAEGSnxjNIeYMJuk7gpxMnHLEOmLtSWhtQACj64xG0H3rVGi3ytIoI7bRgEAAwIAA3gAAyoE","name":"11. Метла","description":"Ссора, конфликт.","direct":"Эта карта предвещает ссоры с близкими людьми, реже проблемы на работе. Причиной может быть дисгармония, раздоры и конфликты в семье. Метла может указывать на отсутствие друзей, соратников, взаимопонимания с окружающими. Карта также может означать наказание. Иногда карта может означать несчастную любовь.","inverted":"В перевернутом положении – ссоры и конфликты в прошлом, остался неприятный осадок, должно пройти время и все успокоится и восстановится."},{"fileId":"AgACAgQAAxkDAAEGSn1jNIeb6BP7oz4xuZ1_SfYnzwf5KAACAq8xG1WcpFF5sbMVUD7gNAEAAwIAA3gAAyoE","name":"12. Совы","description":"Сложности с обучением, временные трудности, общение, сплетни.","direct":"Две совы на карте указывают на непринужденную светскую беседу или любую другую устную форму коммуникации, например обсуждение, диалог или общение по телефону. Также Птицы говорят об увеличении, например, дохода или популярности и часто указывают на пару или группу людей, налаживание контактов и коммуникаций.","inverted":"Две совы, изображенные на этой карте, в перевернутом положении символизируют небольшие, каждодневные трудности, не очень серьезные проблемы. Не следует сдаваться, опускать руки.\nПтицы символизируют сплетни, слухи или разговоры. Они также свидетельствуют о суете, повышенной возбудимости или стрессовых ситуациях, которые возникают, когда дела не ладятся."},{"fileId":"AgACAgQAAxkDAAEGSn9jNIefDuci6rS0gzgNkZcpE-pTqAACIq8xG7OUpFEzZOBehU9wbgEAAwIAA3gAAyoE","name":"13. Ребенок","description":"Ребенок, молодой человек, детская наивность, ранимость.","direct":"Это благоприятная карта, наиболее общее значение которой – начало пути и богатый выбор возможностей. В том случае, если Вы идете в ногу со временем, восприимчивы к новым идеям, то перспективы великолепны. Карта также символизирует доверие, гармонию, говорит об авторитете гадающего, о том, что он пользуется заслуженным уважением. Совершенно естественно, эта карта может предвещать рождение ребенка.","inverted":"В перевернутом положении указывает на излишнюю доверчивость и наивность гадающего. Возможен обман или появятся желающие воспользоваться Вашей добротой и сесть Вам на шею."},{"fileId":"AgACAgQAAxkDAAEGSoBjNIeizwVF3Q5N1C4O-hR9fBdmjwAC364xGyqepVFG7S12U9s9zAEAAwIAA3gAAyoE","name":"14. Лиса","description":"Предательство, взятка, мошенничество, ложь, воровство, обман.","direct":"Остерегайтесь пустых разговоров, меньше делитесь своими планами и перспективами. Не раскрывайте свои карты до поры и будете вознаграждены за свою осторожность. Осмотрительное поведение не позволи Вам стать жертвой чужих интриг или обмана.\nУмная Лиса способна выжить в любой ситуации, изворачиваясь и выкручиваясь, похищая среди бела дня, действуя исключительно в своих интересах и искусно манипулируя обстоятельствами. Карта Ленорман Лиса может характеризовать этику трудовых отношений, занятость и рабочую обстановку. Кроме того, она означает стремление к благоразумию, борьбу за выживание и проявление бдительности в любой ситуации, а также развитые инстинкты – решительность и хитрость.\nХитрость и изворотливость, которая хороша для торговли. Воспринимайте появление этой карты как совет держать нос по ветру и ухо востро.","inverted":"В перевернутом положении нечестность в отношениях, семейные неурядицы и скандалы. Возможен тайный роман на стороне."},{"fileId":"AgACAgQAAxkDAAEGSoFjNIem6yFA-KviJNB5wvJgllhLTQACr64xG64vrVHqslG7hPVaEwEAAwIAA3gAAyoE","name":"15. Медведь","description":"Сила, власть, собственничество, подавление, могущество, ответственность.","direct":"Карта символизирует благородство, храбрость, силу, служащую высоким целям. Медведь указывает на силу гадающего или сильного покровителя.\nМедведь – это символ силы, которую следует понимать как защиту и помощь, но которая также может доминировать, подавлять или унижать. Карта Медведь означает нечто большое и пугающее, например обязанности, которые мы выполняем. Медведь в гадании может символизировать материальные блага, которые нам дают деньги. Это выдающаяся личность, которая может демонстрировать как желание обладать, так и безграничную щедрость. Он имеет огромное влияние, и для него характерна стабильность и длительность.\nЭта карта указывает на способность справиться с любым недугом за счет внутренних резервов организма.","inverted":"Перевернутая карта Медведь означает притворство, вызванное завистью. Карта может говорить о желании окружающих причинить гадающему зло из-за ревности, зависти или личной неприязни. Враг коварен и притворяется другом, но он в определенный момент нанесет свой удар. Надо быть более скрытным, ни в коем случае не посвящать окружающих в свои планы."},{"fileId":"AgACAgQAAxkDAAEGSoJjNIeqGj-73NxbIWKRX8bIq-3PrwACy64xG3T_rVEVJ8ombhCTLAEAAwIAA3gAAyoE","name":"16. Звезды","description":"Вдохновение, руководство, судьба, исцеление, божественное провидение, космос, мироздание, законы вселенной, духовные устремления.","direct":"Это счастливая карта, которая, как и соответствующая карта Таро (Аркан 17, Звезда), символизирует надежду, вдохновение и будущие успехи. Одновременно карта предупреждает о возможном головокружении и звездной болезни, напоминает о необходимости в любом случае оставаться скромным.\nЗвезды Ленорман символизируют судьбу, процветание и реализацию задуманных проектов. Венера, являясь одновременно утренней и вечерней звездой, оберегает нашу планету. В этой карте Ленорман прослеживается Божественное провидение и духовное влияние. Она позволяет пролить свет на то, что было скрыто, но также может раскрыть и то, что мы сами хотели бы сохранить в тайне. Карта Звезды помогает нам обрести себя и стать теми, кто мы есть на самом деле, а также реализовать свой потенциал."},{"fileId":"AgACAgQAAxkDAAEGSoNjNIetPY3soqYKJ_5na6A-Z1vdXQACBK8xG6_ApFFInwvlyQUqIwEAAwIAA3gAAyoE","name":"17. Аист","description":"Изменение внутренних убеждений, процесс самоочищения, любовь к всему новому и прогрессивному.\n","direct":"Аист – символ счастья, родины, циклических изменений. Также может символизировать верность принципам, приверженность традициям. Аисты символизируют важные изменения в жизни, для женщины - это символ рождения ребенка.\nАист Ленорман является символом благоприятных жизненных изменений и активных преобразований, а также указывает на окончание периода застоя.","inverted":"Перевернутый Аист указывает на возможные изменения к худшему."},{"fileId":"AgACAgQAAxkDAAEGSoRjNIexNcVpu90Oruxi0nlM0ExR9gACK68xG2XQrVH-Yj72-WwdAgEAAwIAA3gAAyoE","name":"18. Собака","description":"Преданность, доверие, верность, надежность, опора.","direct":"Собака – символ дружбы, помощи и постоянства. Также эта карта может выражать идею защищенности. Карта символизирует верного друга, надежного партнера, человека, которому можно доверять и на которого всегда можно положиться. Собака предвещает удачу.\nСобака Ленорман советует следовать и доверять своим инстинктам, которые предупреждает об опасностях и предстоящих трудностях. Именно инстинкт самосохранения помогает нам выжить в опасных ситуациях, но мы часто им пренебрегаем.","inverted":"Перевернутое положение: Собака указывает на плохих друзей и их возможное предательство, или ненадежных партнеров, которые могут подвести в самый ответственный момент."},{"fileId":"AgACAgQAAxkDAAEGSoVjNIe1_2BeTzo_kekVvB1UDsMs-gACe64xG89orVEUeRvaPSB4AwEAAwIAA3gAAyoE","name":"19. Башня","description":"Большие здания, повышение, продвижение, амбиции, статус, открытия.","direct":"Башня колоды Ленорман символизирует результат. Это может быть результат дела, многолетнего труда или даже всей жизни. Башня – символ стабильности, прочности, устойчивости положения. Очень часто эта карта предсказывает долголетие и счастье.\nБашня означает любое большое здание или учреждение, большой город или административный центр. Своим величием Башня может иногда отпугнуть, поработить или обезоружить. Карта Башня отделяет высшие формы от низших. Это гадальная карта тех, кто стремится добиться профессиональных высот, известности и признания.\nДругой аспект этой карты у Ленорман – уединенность, потому что ее можно интерпретировать как расставание и возможную изоляцию. Башня не учитывает человеческий фактор, она является символом незыблемости, жесткости и авторитарности; может представлять старейшину или отца.","inverted":"Перевернутое положение: в этом случае Башня символизирует неудачу, болезнь, отсутствие средств."},{"fileId":"AgACAgQAAxkDAAEGSoZjNIe5Kz-vC3uquzltaCSF6sNcdgAC8K4xGzZCpVHoHU9G6nhfGwEAAwIAA3gAAyoE","name":"20. Сад","description":"Деревня, сельская местность, общественные мероприятия, общественный интерес, группа, клуб, место для собраний, отдых, развлечения, досуг, культура.\n","direct":"Карта Сад символизирует все, что связано с отдыхом вне дома, – от фестивалей и уличных праздников до городских парков и открытых стадионов. Она связана с обществом и общественностью, поэтому может означать большое скопление людей, собрания и массовые мероприятия. Карта Сад олицетворяет то, что связано с общением людей и публикой, общественным мнением и профессионализмом.","inverted":"Перевернутое положение: Сад может быть символом необоснованных иллюзий, эксцентричности, излишнего самодовольства и самоуверенности, дурной компании, излишней суеты. Предупреждение об опасности ложной дружбы. Перевернутая карта может предупреждать о необходимости более реалистичной самооценки."},{"fileId":"AgACAgQAAxkDAAEGSodjNIe811h3viFInwyLSqVXNY4B5AACoa4xG0O1rFHSO3S_sVNyGQEAAwIAA3gAAyoE","name":"21. Гора","description":"Препятствия, тупик, высота, чрезвычайная ситуация, бремя, вызов.","direct":"Главное значение этой карты – препятствие на пути к осуществлению цели. Препятствовать ее достижению могут как люди, так и внешние обстоятельства.\nНе следует форсировать события – надо или выждать, или попытаться обойти возникшие трудности. При этом не стоит быть излишне самоуверенным – в данном случае это не поможет. Наоборот – надо тщательно продумать каждое действие – лишь тогда впереди ожидает успех.","inverted":"Перевернутая Гора Ленорман – долгая и утомительная работа, но в конце концов она принесет свои плоды."},{"fileId":"AgACAgQAAxkDAAEGSohjNIfAkOddr6P7uaiZkwqAreFSWgACEq8xG86brFHhYivqkWK07wEAAwIAA3gAAyoE","name":"22. Развилка","description":"Необходимость выбора, ключевое решение.","direct":"Карта Развилка символизирует перекресток на жизненном пути. Карта указывает на необходимость выбора одного из нескольких взаимоисключающих вариантов. Принятие важного решения или поворотный пункт, новые возможности и многообразие вариантов. Ответственность за выбор верного решения лежит на гадающем. Развилка Ленорман говорит о том, что человек имеет дополнительные источники дохода или работает на двух работах, пребывает в нерешительности, либо ведет двойную игру, но при этом не определился, на чьей он стороне, или просто оценивает ситуацию с двух сторон.","inverted":"Перевернутая карта Развилка указывает, что сделанный выбор – не самый удачный вариант. Если еще не поздно, следует изменить решение."},{"fileId":"AgACAgQAAxkDAAEGSoljNIfDYziGyaq6iymp009UMN1ujgAC7q4xG5aTrVFnS4Q7UT6TEgEAAwIAA3gAAyoE","name":"23. Крысы","description":"Разрушение, постепенное исчезновение, уменьшение, пожирание, долги, болезни, потеря.","direct":"Карта Ленорман Крысы предвещают кражу, потерю или порчу имущества. Пропажа или потеря не фатальна и может найтись. Карта может также предупреждать о возможности влезть в долги или финансовые аферы. Иногда карта символизирует возможную болезнь.\n","inverted":"Перевернутая карта Крысы – большая потеря или разрушение фатального свойства, исправить ситуацию будет сложно. Пропажа не найдется. Украденного не вернуть."},{"fileId":"AgACAgQAAxkDAAEGSpBjNIfH24RLx0id0lmgtCkf09Q5pQAC0q4xG-5dpFF3wFK85ZWZ2QEAAwIAA3gAAyoE","name":"24. Сердце","description":"Любовь, преданность, соединение, дружба, счастье.","direct":"Это одна из самых счастливых карт, символизирующая дружбу, любовь, радость и счастье, комфорт и способность к сопереживанию. Карта предвещает помощь, поддержку, счастливый случай.\nТакже Сердце может говорить о том, что у гадающего есть хорошие перспективы для профессионального роста.","inverted":"В перевернутом положении карта Сердце предвещает ссору, конфликт, тяжелые переживания.\nВозможно, неразделенная любовь."},{"fileId":"AgACAgQAAxkDAAEGSpRjNIfKm0A1vWNNja18I00UguX1wQACDa8xG_zNrFH-trpJCvClzQEAAwIAA3gAAyoE","name":"25. Кольцо","description":"Союз, связь, соглашение, договор, клятвы, обеты, обещания.\n","direct":"Кольцо означает удачный брак или выгодный контракт с надежными партнерами. Основное значение этой карты – брак, а также отношения, в которых необходимо будет принять на себя определенные обязательства.\nКарта может символизировать веру, вечность, принадлежность к какому-то братству, обществу.","inverted":"Перевернутое Кольцо означает тайный союз, тайный договор или тайное общество. Все, что скрыто от глаз общественности.\nНеузаконенный брак (в вульгарном понимании – гражданский)."},{"fileId":"AgACAgQAAxkDAAEGSpVjNIfO84Qxo7rHw3xM-C0ZDbB9wQACJ68xG4N4pVEXuF0qlTYapAEAAwIAA3gAAyoE","name":"26. Книга","description":"Знания, информация, тайна, учение.\n","direct":"Карта показывает необходимость обучения для гадающего. И символизирует процесс познания, образования, обучения чему-либо. Также может быть символом приобщения к некому учению, познания тайн бытия, открытию.\nИногда карта указывает на наличие информации, скрытой от гадающего. Также может говорить о необходимости изучения чего-либо. Книга может указывать на скорое открытие некоего секрета или тайны.","inverted":"Перевернутая Книга сообщает, что гадающий недостаточно прилежный ученик. Вы ленитесь учиться, слишком велико желание отдохнуть. Вы слишком щадите себя."},{"fileId":"AgACAgQAAxkDAAEGSpZjNIfSWopYhEArjsVi_ul_zRI96gACPq8xG78KrFEIQIXeRv2AtAEAAwIAA3gAAyoE","name":"27. Письмо","description":"Документы, сообщение, письмо, договор.","direct":"Эта карта может означать деловое письмо, повестку, извещение, договор, любой другой официальный документ. Также карта может указывать на признание в любви, либо другую информацию, имеющую для гадающего чрезвычайно важное значение.\n","inverted":"Карта Ленорман Письмо в перевернутом положении означает неприятную или печальную информацию или сообщение. Сообщение о чьей-то смерти или болезни, о взыскании или штрафных санкциях, повестки и т.д."},{"fileId":"AgACAgQAAxkDAAEGSpdjNIfV20Rhluco3g19TzSDuX1howAC9q4xG4InrVHgclVm51VGTwEAAwIAA3gAAyoE","name":"28. Мужчина","description":"Мужчина, родственник.","direct":"Карта используется для обозначения гадающего мужчины. В том случае, когда гадают женщине, карта означает мужа, любовника, отца, сына – т.е. очень близкого человека."},{"fileId":"AgACAgQAAxkDAAEGSpljNIfZjuVWyhyYnDCykDVr7yrZtQACbq8xG0nNrVHm7IOMZuXN3QEAAwIAA3gAAyoE","name":"29. Женщина","description":"Женщина, родственница.\n","direct":"Карта используется для обозначения гадающей женщины. В том случае, когда гадают мужчине, карта означает жену, любовницу, мать, дочь – т.е. очень близкого человека."},{"fileId":"AgACAgQAAxkDAAEGSppjNIfdk6q3RmMvEpZ2Ox7XOHcB5wACO68xG03zpFEf3_djL27UKwEAAwIAA3gAAyoE","name":"30. Лилия","description":"Добродетель, символ чистоты, девственность, высокое общественное положение.","direct":"Лилия может предвещать счастье, радость, долгую жизнь, хорошие перспективы на будущее. Гадающий находится в окружении хороших людей, настоящих друзей. Также это может служить символом того, что у гадающего есть оберегающий его покровитель.","inverted":"В перевернутом положении карта Лилии обозначает, что впереди возможны конфликты, неудачи, огорчения, прочие неприятности."},{"fileId":"AgACAgQAAxkDAAEGSptjNIfgSbLm2tfw2uexoLP4Rj00BwACfq4xG8TcrFGL4Oi3AAEPZvgBAAMCAAN4AAMqBA","name":"31. Солнце","description":"Удача, судьба, счастье.","direct":"Одна из самых благоприятных карт. Ее значение очень похоже на значение соответствующей карты Таро (Солнце). Так же, как и Девятнадцатый аркан, Солнце колоды Ленорман предвещает удачу и успех, славу, богатство, признание, исполнение желаний. Солнце символизирует жизненную энергию, способность человека к самостоятельным действиям, здоровье и оптимизм.\nСолнце символизирует жизненную энергию, способность человека к самостоятельным действиям, здоровье и оптимизм. Перевернутое положение смягчает положительное действие, указывая на то, что неприятности будут носить временный характер и сил гадающего хватит для того, чтобы успешно их преодолеть."},{"fileId":"AgACAgQAAxkDAAEGSpxjNIflxeZa2Ry8WyuW_bnaBO83dwACFq8xG_HJrVG1cVD_QU0BfAEAAwIAA3gAAyoE","name":"32. Луна","description":"Честь, признание, слава, карьера.","direct":"Признание, слава, иногда – склонность к авантюрам. Второе ее значение – это указание на то, что пришло время углубиться в себя, удалиться от дел, отдохнуть.\nТакже Луна колоды Ленорман – символ изменений, преобразований, трансформации.\nВ редких случаях карта Луны может быть истолкована как указание на период времени, приблизительно равный одному месяцу. Луна говорит об уважении и авторитете, быть может, награде.","inverted":"В перевернутом положении Луна – это символ равнодушия, отвержения и непонимания со стороны окружающих."},{"fileId":"AgACAgQAAxkDAAEGSp1jNIfoR6PRjjnyxaDlhlRDwEtkqQACC68xG6izpVHMmGGThuiYsAEAAwIAA3gAAyoE","name":"33. Ключ","description":"Новые начинания, удача, решения, ответы, ключ к разгадке, пароль.","direct":"Ключ Ленорман благоприятная карта. Ключ символизирует правильное решение, найденный выход из сложного положения и последующее движение к новым целям.\nПеред Вами открываются двери в новый этап, дается возможность выйти на новый уровень развития.","inverted":"В перевернутом положении Ключ – символ закрытых дверей, ложного пути, неверного решения, задержки."},{"fileId":"AgACAgQAAxkDAAEGSqFjNIfs5iEnvDyLKrv-FwE_TVHXjwACGa8xG52ypVFTvqIq8bAAAZcBAAMCAAN4AAMqBA","name":"34. Рыба","description":"Деньги, доход, роскошь, имущество, короткая поездка, улов.\n","direct":"Это благоприятная карта, символ жизни, преуспевания, духовного начала, новых идей, удачи и успеха. Как правило, Рыбы свидетельствуют о том, что исполнение желаний гадающего не за горами, причем, результат превзойдет его ожидания.\nТакже Рыбы могут символизировать успешное завершение дела, награду, материальные приобретения.","inverted":"В перевернутом полжении карта Рыбы указывают на нереалистичность или сомнительность планов, неудачный выбор партнеров.\nИли дохода не будет."},{"fileId":"AgACAgQAAxkDAAEGSqJjNIfvP2KVwfH5E7GilTtW62wE_gACmK4xG6CcrFEeV4FfbKLVLAEAAwIAA3gAAyoE","name":"35. Якорь","description":"Стабильность, надежность, безопасность, прочность.","direct":"Эта карта всегда благоприятна, независимо от того, какие карты расположены по соседству. Якорь символизирует прочность и постоянство отношений, безопасность, защищенность, доверие и благополучие. Также Якорь – символ веры и надежды. Не случайно верхняя часть якоря напоминает древний символ Анх – крест жизни.","inverted":"Перевернутая карта Якорь говорит о Вашей ветренности, непостоянстве убеждений и несерьезности Ваших намерений."},{"fileId":"AgACAgQAAxkDAAEGSqZjNIfzKkHE6OWgpgo0YKAre-32owACwq4xG59-pVFjId8Fuo5qSgEAAwIAA3gAAyoE","name":"36. Крест","description":"Роковой, неизбежный, тяжелый, необходимый, страдание, испытание.","direct":"Символ креста, который предстоит нести. Тяжелое испытание, которое необходимо пройти. Гадающий должен быть готов к тому, чтобы принять вызов судьбы. Крест также может означать сознательную жертву, лишения и страдания во имя высших целей. В этом плане значение Креста перекликается 12 Арканом Таро (Повешенный). Однако, в отличие от Таро, независимо от положения, эта карта всегда предвещает что-то плохое."}]