[
    {
        "type": "Fehu",
        "symbol": "ᚠ",
        "sticker": "CAACAgIAAxkBAAES__tiWYoeRBhZXU2LavnB1zWw9BK2KwACIxAAAln5sUo3Mv6pYaM3pyME",
        "meaning": {
            "name": "Изобилие: Феху (скот)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nБогатство – всем утешенье, но должно делиться им щедро, коль славу хочешь снискать пред очами богов.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nДеньги рождают меж родичей распрю; волк подрастает в лесу.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nБогатство – причина раздора меж родичей и пламя потопа, и путь змеи.",
            "straight": {
                "keys": "изобилие, богатство, вложения, имущество, процветание, удача, внезапный доход, прибыль, избыток, награда, плодородие, рог изобилия.",
                "meaning": "Руна полноты, означающая удовлетворенное честолюбие, любовь, на которую ответили взаимностью, полученные награды, Феху обещает поддержку на всех уровнях — от самого приземленного до самого священного, Божественного; поскольку, если древний принцип «что наверху, то и внизу» соответствует действительности, тогда и мы здесь для того, чтобы оказывать поддержку Богу.\n\nЭта Руна требует углубленного анализа значения приобретения и выигрыша в вашей жизни. Постарайтесь понять, что более необходимо для вашего благоденствия: обладание богатством и собственностью или, может быть, владение самим собою и укрепление воли.\n\nЕще одним значением Феху является сохранение достигнутого ранее. Она побуждает к бдительности и постоянному вниманию, особенно в периоды удачи, поскольку именно в это время вы можете, с одной стороны, почить на лаврах собственного успеха, а с другой — начать поступать опрометчиво. Наслаждайтесь вашей удачей и не забывайте делиться ею с другими: отличительными признаками хорошо воспитанного эго являются умение и готовность подпитывать других.",
                "pos_1": "В первой позиции — великий делатель. Союз воли, знания и желания. Появляясь в прогнозе в этой позиции, Феху указывает на наличие необходимой жизненной силы, материальной обеспеченности и воли в решении поставленного вопроса. Имея все необходимое, Вы можете манипулировать ситуацией. Добыча сама идет к Вам в руки, однако здесь на первом месте чувство обладания и собственности, а не любви. Тот, для кого делается расклад, уже является победителем и обладателем сложившегося обстоятельства, а последующие руны укажут, удастся ли сохранить это преимущество.",
                "pos_2": "Во второй позиции — щедрость. Слушайте и следуйте своим инстинктам. Не жадничайте, если у Вас что-то просят. Дайте это, и Вы приобретете гораздо больше. Являясь руной победы, требует проявления качеств победителя; щедрости, прямоты в действиях и суждениях, способности к обладанию и владению богатством. Управляйте ситуацией и не лукавьте с самим собой. В действиях опирайтесь на знание и волю. Является показанием к применению ритуальной магии.",
                "pos_3": "В третьей позиции — материализация Вашего желания. Вы одержите победу. В прогнозе указывает на увеличение жизненной силы, благосостояния или материальный достаток"
            },
            "inverted": {
                "keys": "бедность, материальные потери, алчность, скупость, избыточный материализм",
                "meaning": "Извлечение Феху в перевернутом положении означает, что в вашей жизни может произойти значительное расстройство, утрата чего-то, чем вы обладаете, — от незначительной до самой серьезной. Ваши усилия не достигнут цели, вы потянетесь за чем-то, но вас постигнет неудача; вам придется стоять на месте и беспомощно наблюдать, как то, что вы приобрели, уходит от вас прочь. Наблюдайте за тем, что происходит. Рассматривайте эти события непредвзято и с точки зрения видов на будущее, задаваясь вопросом: «Какой жизненный урок я должен извлечь из происходящего?»\n\nДаже если и есть повод для радости, не позволяйте себе обольщаться и скатываться к глупому веселью. Будучи в перевернутом положении, эта Руна указывает на изобилие сомнительных ситуаций, которые являются во множестве форм и обличий. Здесь вы приходите в соприкосновение с теневой стороной собственности. Но все это — также лишь часть преходящего, а не то, что постоянно. Имея дело с теневой стороной Феху, вы получаете счастливый шанс выяснить, в чем заключается ваша подлинная поддержка.",
                "pos_1": "В первой позиции — нетерпение, потакание своим или чужим слабостям, хождение на поводу чьей-либо воли.\nПоявляясь в прогнозе в этой позиции, Феху олицетворяет собой непостоянство, недостаток или полное отсутствие воли того, кому делается расклад, а также финансовые или материальные проблемы. В худшем случае это может быть потеря собственности или сферы влияния. Сейчас то время, когда перемены к лучшему даются достаточно тяжело из-за отсутствия силы или должной мотивации. Желание послать все подальше убивает светлые планы на будущее и заставляет все глубже погружаться в трясину неудач.\nЗадержки в делах и разрывы в отношениях сейчас наиболее вероятны. Радует одно — все неудачи временны и обычно не затягиваются надолго.",
                "pos_2": "Во второй позиции — если Вам утром не хочется идти на работу — не надо себе перечить, ничего хорошего из этого не выйдет. Совет руны довольно прост — сейчас не стоит проявлять активную волю, особенно если последующая руна позитивна. Лучшее сейчас — это смирение, пассивная реакция на действительность. Оставьте все как есть, постарайтесь открыться проблеме и осознать потенциальность сложившейся ситуации.",
                "pos_3": "В третьей позиции — временные препятствия, неудачи, задержки."
            }
        }
    },
    {
        "type": "Uruz",
        "symbol": "ᚢ",
        "sticker": "CAACAgIAAxkBAAETAAEpYlmOAv55BjS2aGjr0GhEvrb6hxUAAnUOAAIp_LBKGGz6uoez_sQjBA",
        "meaning": {
            "name": "Вызов: Уруз (дикий бык)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nДикий тур носит большие рога, он ими сражается; свирепый боец, грозно ступающий по болотам.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nШлак отделен от дурного железа; олень мчит по замерзшему снегу.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nМорось – плач облаков, и погибель для жатвы, ее пастухи ненавидят.",
            "straight": {
                "keys": "вызов, испытание, соревнование, встреча с противником; инициация, время испытаний, испытание судом бога, встреча с соперником",
                "meaning": "Извлечение Уруз, Руны исходов и новых начинаний, указывает на то, что жизнь ваша переросла свою прежнюю форму. Эта форма должна отмереть, чтобы новая жизнь могла быть реализована в некой новой форме. Это Руна прохождения, и как таковая входит в число Рун инициатического цикла.\n\nПозитивный рост и изменения, тем не менее, могут включать в себя погружение во тьму как элемент процесса вечного обновления. Как и в природе, такой процесс состоит из пяти этапов: смерть, распад, оплодотворение, созревание, возрождение. События, происходящие в настоящее время, могут побудить вас испытать смерть внутри себя. Однако поскольку изменение себя никогда не бывает принудительным — мы всегда вправе воспрепятствовать ему, — не забывайте о том, что новая форма, новая жизнь всегда лучше прежней.\n\nВ то же время будьте готовы к тому, что многие благоприятные возможности таятся под личиной потерь. Это может оказаться утрата кого-то или чего-то, к чему вы испытываете сильную эмоциональную привязанность и на переживания о ком (чем) уходит некая часть вашей жизни — часть, которую вы должны возвратить себе, чтобы иметь возможность проживать ее для себя. Когда привязанность разорвана, отношение в корне изменяется и, в определенном смысле, происходит познание опыта смерти. Ищите среди пепла, и вы обнаружите новые перспективы и новую жизнь.\n\nДревним символом Уруз является зубр, дикий бык. Когда его умудрялись приручить — что было безмерно сложной задачей — он мог перевозить очень тяжелые грузы. Учитесь приспосабливаться к требованиям столь созидательного момента. Это Руна твердых принципов. В то же самое время от вас требуется смирение, поскольку для того, чтобы править, вы должны научиться служить. Уруз напоминает вам, что и ваша душа, и универсум служат опорой перехода к новому этапу развития.",
                "pos_1": "В первой позиции — благоприятные обстоятельства, потенциальные возможности. Появившись в прогнозе, Уруз символизирует время расцвета и перемен к лучшему. Ощущение силы, красоты, чувственность, привлекательность, желание творчества, новые перспективные возможности - далеко не полный перечень изменений, входящих сейчас в жизнь вопрошающего. Счастливый шанс, который сейчас дается, имеет огромные потенциальные возможности, правильное применение которых обычно приводит к благополучию и процветанию.",
                "pos_2": "Во второй позиции — от Вас требуется проявление сильных сторон Вашего характера. Являясь руной пива, рекомендует не останавливаться на достигнутом. Препятствия не должны быть для Вас помехой, не замечайте их в своем движении к цели. Сейчас для Вас важен позитивный настрой и вера в лучшее. Насыщайте свою жизнь прекрасными, радостными вещами, измените свое восприятие мира на позитивное. Главное, чтобы Ваши действия были наполнены созидающей силой. Подобно деревьям, просыпающимся весной от зимнего сна и распускающим молодые листочки и цветы, отбросьте старые привязанности, чтобы открыться расцвету нового.",
                "pos_3": "В третьей позиции — благоприятный знак. Вас ожидают перемены к лучшему. Если вопрос касается здоровья, указывает на выздоровление."
            },
            "inverted": {
                "keys": "отвернуться от жизненных испытаний; быть побежденным; оказаться вздетым на рога в игре жизни",
                "meaning": "«Имеющий уши да слышит, имеющий глаза да видит». Если вы не будете следовать этому принципу, то можете потерпеть неудачу в извлечении выгоды из благоприятного момента. Результатом вполне могут стать упущенная возможность или ослабление вашей позиции. Может даже показаться, будто ваша собственная сила использована против вас.\n\nДля одних появление перевернутой Уруз послужит предостережением, предлагая способы сократить до минимума потери и неприятности; других, чьи возможности осознания ниже, может повергнуть с состояние тяжелого потрясения. В перевернутом положении эта Руна требует от вас серьезных размышлений о качестве ваших взаимоотношений с собственным «я».\n\nОднако мужайтесь. Задумайтесь о беспрерывном круговороте смерти и возрождения, нескончаемой череде уходов и возвращений. Все, что мы испытываем, имеет начало, середину и конец, за которым следует новое начало. Поэтому не отказывайтесь от погружения во тьму: оказавшись на большой глубине, станьте искателем жемчуга.",
                "pos_1": "В первой позиции — лень, слабость характера, упущенные возможности. В этой позиции Уруз является показателем движения по инерции, без тормозов. Процесс вышел из-под контроля, и сейчас настало время изменения ситуации совсем не в том русле, в котором хотелось изначально. Видимо, излишняя мечтательность, слабость характера или лень позволили упустить шанс или преимущество. Прислушайтесь к своим ощущениям, какие образы наполняют сейчас Ваше сознание? В этих образах кроется причина не столь ожидаемых перемен. Иногда служит знаком событий, которые происходят не в свое время - либо рано, либо поздно. Впрочем, с позитивными рунами указывает на перемены к лучшему.",
                "pos_2": "Во второй позиции — хитрость. Постарайтесь изменить свое восприятие сложившейся ситуации таким образом, чтобы увидеть или найти в ней некое слабое звено, укрепив или разбив которое, Вы сделаете возможным изменение хода событий Вашей жизни. Сейчас не следует мыслить масштабно или прикладывать неимоверные усилия, нужно вернуться к источнику событий и постараться переиграть ситуацию хотя бы в своем воображении.",
                "pos_3": "В третьей позиции — перемены, трансцендентальный опыт, изменение восприятия. Является показателем увядания отношений и потери приоритета в делах. Также указывает на изменение ситуации, поворот событий несколько в другом направлении"
            }
        }
    },
    {
        "type": "Þurisaz",
        "symbol": "ᚦ",
        "sticker": "CAACAgIAAxkBAAETAAErYlmOGuLoxO_ZklULk83WWxwTYT4AAogNAAK397hKSB5eFTB3cn4jBA",
        "meaning": {
            "name": "Неудача: Турисаз (великан)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nШип жестоко остр, каждому схватившемуся он зло, безмерно суров к человеку любому, что на нем отдыхает.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВеликан насылает на женщин болезнь; никто не рад неудаче.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВеликан – мучение женщин, и житель утесов, и муж великанши Вардрун.",
            "straight": {
                "keys": "угроза, разрушение, боль из-за непредсказуемых событий и несчастий, необходимость отражать внешние атаки, неудача, невзгоды, боль или неудобства, нарушение установленного порядка",
                "meaning": "Поскольку символом этой Руны являются врата, она указывает на необходимость выполнения как внутренней, так и направленной вовне работы. Турисаз представляет границу между Небесным и мирским. Достижение этой границы есть признание вашей готовности к контакту с ноуменальным, с Божественным, готовности наполнить свой опыт светом настолько, чтобы его смысл сиял сквозь его форму.\n\nТурисаз — Руна недеяния. Поэтому нельзя приблизиться к вратам и пройти через них, минуя период ожидания. Здесь вы оказываетесь лицом к лицу с ясным отражением того, что скрыто внутри вас, того, что должно быть выявлено и должным образом оценено перед тем, как возникнет возможность совершить правильное действие. Эта Руна укрепляет вашу способность к ожиданию. Сейчас не время принимать решения. Эта предпоследняя Руна инициатического цикла знаменует собою действие глубинных трансформирующих сил.\n\nПредставьте, что вы стоите перед вратами на вершине холма. Вся ваша жизнь осталась позади вас и внизу. Перед тем, как сделать шаг через эти врата, задержитесь на мгновение и окиньте взором прошлое: учеба и радости, победы и поражения — все это привело вас сюда. Рассмотрите все это, благословите все это, отпустите все это, ибо лишь отпуская от себя прошлое, вы возвращаете свою силу.\n\nТеперь шагайте во врата.",
                "pos_1": "В первой позиции — негативные обстоятельства пройдут стороной. Это время удачи, время, когда для осуществления желаемого уже ничего не нужно делать. В любой ситуации это момент встречи с новой возможностью, счастливой магией жизни, которая сама все сделает за Вас. Вполне вероятно неожиданное получение помощи или поддержка и протекция начальства. В вопросах взаимоотношений указывает на то, что все, что с Вами сейчас происходит, происходит от души и при покровительстве Высших сил. В проблемных вопросах указывает, что причина неприятностей в том, что Вы слишком полагаетесь на авось. Иногда указывает, что ситуация дошла до какой-то черты и нужно сделать шаг вперед. Каким должен быть этот шаг, подскажут последующие руны.",
                "pos_2": "Во второй позиции — недеяние, отпустите прошлое и с легкой душой шагните в ворота будущего. Иногда указывает, что опыт более мудрых сейчас для Вас весьма полезен. Являясь руной волшбы, советует перестать нервничать и дергаться - успокойтесь, позвольте магии Вашей жизни все сделать за Вас.",
                "pos_3": "В третьей позиции — победа не за горами. За ближайшим поворотом Вас ждет мешок с деньгами или неземная любовь. Поспешите повернуть и ничего не перепутайте."
            },
            "inverted": {
                "keys": "угроза, разрушение, боль из-за непредсказуемых событий и несчастий, необходимость отражать внешние атаки, неудача, невзгоды, боль или неудобства, нарушение установленного порядка; усиление всего вышесказанного; для женщин – проблемы со здоровьем",
                "meaning": "Указывает на ускорение вашего развития. Но даже в периоды интенсивного роста у вас будет появляться повод приостановиться на пути, переосмыслить старое, интегрировать новое. Извлекайте пользу из таких остановок.\n\nЕсли вы испытываете затруднения, помните: характер вашего движения зависит от качества вашей же позиции, искренности ваших намерений и непреклонности вашей воли. Следует испытывать уверенность в том, что вы не страдаете над собственными страданиями.\n\nИзвлечение перевернутой Турисаз требует от вас размышления. В данный период поспешные решения могут повлечь за собою раскаяние, поскольку существует возможность, что вы будете действовать пристрастно, обманетесь в собственных побуждениях и создадите новые проблемы, куда более сложные, чем те, которые пытаетесь разрешить. Импульсы должны быть умерены заботой о правильности образа действия. Не пытайтесь выйти оттуда, куда вы еще не вошли. Соблюдайте спокойствие, сохраняйте самообладание и положитесь на волю Небес.",
                "pos_1": "В первой позиции — горе от ума. События вызваны раздумьями или имеют ментальную, но не эмоциональную основу. Возможно, вопрошающий настаивает на своем, не принимая во внимание мнение других людей, вовлеченных в его же проблему. Иногда указывает, что излишняя уверенность в собственной правоте или излишняя привязанность к событиям прошлого (связанность событиями прошлого) являются корнем проблемы.",
                "pos_2": "Во второй позиции — решение головоломки. Прежде, чем что-то сделать, хорошо подумайте. Ничего не пускайте на самотек, не спешите сделать следующий шаг. Следует проконтролировать все, что можно. Доведите дела до конца.",
                "pos_3": "В третьей позиции — если предыдущие руны позитивны, то предвещает успех, причина которого будет долго еще анализироваться. С негативными рунами предвещает некоторое усложнение ситуации и препятствия."
            }
        }
    },
    {
        "type": "Ansuz",
        "symbol": "ᚨ",
        "sticker": "CAACAgIAAxkBAAETAAEvYlmOMysYllSOwxFJdk2T1Ilu7LUAAs8NAALGK7FKNixy2DBuWBcjBA",
        "meaning": {
            "name": "Дыхание: Ансуз (Один)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nУста – исток слова, мудрым совет и опора,всем вдохновение, надежда и благо.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nУстье реки – большинства путешествий путь;но меч принадлежит ножнам.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nОдин – древний творец, и Асгарда конунг, и владыка Вальгаллы.",
            "straight": {
                "keys": "бог Один, уста, дыхание, все связанное с речью и письмом, слово, общение, священная устная традиция",
                "meaning": "Послания, знаки, подарки — вот ключ к пониманию значения этой Руны. Даже своевременное предупреждение может рассматриваться как дар. Когда Руна Посланника приносит известие сакрального характера, это, воистину, благословение для вас. Известие может оказаться сообщением о начале новой жизни. Новая жизнь начинается с новых встреч, удивительных связей, которые направляют нас по новому пути. Сейчас следует позаботиться о том, чтобы отдавать себе отчет в происходящем во время собраний, визитов, при нечаянных встречах, — в особенности с людьми более мудрыми, нежели вы сами. Локи — трикстер древнего скандинавского пантеона. Он же — heyeohkah аборигенов Северной Америки, тень-пересмешник Бога-творца, но и, одновременно, — тот, кто дарует человечеству блага. Даже отъявленные негодяи и жулики могут оказаться подателями мудрости. Когда вам выпадает эта Руна, ждите неожиданностей: послание — всегда призыв, призыв к новой жизни. АнсузАнсуз — первая из тринадцати Рун, образующих инициатический цикл, Рун, непосредственным фокусом которых является механизм самосовершенствования; таким образом, Ансуз указывает на необходимость объединить бессознательные устремления и сознательные намерения. Выпадение Ансуз говорит, что близится момент единения с Божественным. Это знак обратить пристальный взор вглубь, к самым основам бытия и познать неиссякаемый Божественный источник внутри вашего естества. В то же время вам напоминают, что прежде всего, почерпнув из этого питающего источника поддержки, вы должны насытиться сами. Тогда там останется более чем достаточно, чтобы насытить остальных. Эта Руна облечена ореолом некоего нового для вас настроения семейной сплоченности.",
                "pos_1": "В первой позиции — внимание. С Вами говорит весь мир. Будучи руной посланника, предвещает получение советов, знаков или знамений о предстоящих событиях, а также размышлений по этому поводу. Ансуз является знаком долгожданного известия, прибытия гостей или осуществления визита к кому-либо. Иногда указывает на счастливую возможность проявить свое красноречие. Предупреждает о вовлечении в ситуацию, которая ранее с Вами никогда не случалась и является для Вас прекрасным уроком. В любом случае это ситуация получения и дарения, обретения и обмена информацией.",
                "pos_2": "Во второй позиции — воспринимайте происходящие с Вами и вокруг Вас события как знаки и указатели. В Вашем поведении сейчас важен здравый смысл и принцип \"чтобы что-то получить - надо сначала что-то дать\". Постарайтесь получить максимум информации о сложившейся ситуации, проявите свою коммуникабельность, общительность и притягательность речи.",
                "pos_3": "В третьей позиции — согласие мира, правда, в любом вопросе Вы будете уведомлены об истинном положении дел. В некоторых случаях предвещает переговоры или удачное заключение сделки."
            },
            "inverted": {
                "keys": "ложная информация, обман, неправда, недоговорки; слова, за которыми нет ни истины, ни чувств",
                "meaning": "Возможно, вы озабочены тем, что представляется вам как недостаток информации, отсутствие ясности или осознанности — либо в вашем прошлом, либо в настоящий момент. Вы можете чувствовать, будто что-то запрещает вам согласиться принять предложенное. Вас может переполнять ощущение собственной бесполезности, ненужности ваших побуждений. Тем не менее, помните: все, что ни происходит в процессе вашего развития, происходит своевременно. Если родник замусорен – сейчас самое время очистить его от мусора прошлого. Перевернутая Ансуз говорит вам: задумайтесь о пользе трудностей.",
                "pos_1": "В первой позиции — непонимание, жульничество. Вы имеете реальную возможность остаться в дураках. Руна предупреждает о вовлечении в ситуацию обмана или иллюзии, творимой кем-то для своей же выгоды. Непонимание и трудности в принятии того, что сейчас происходит. Вы попались на крючок, заглотив не только наживку, но и поплавок с леской. В любом случае ситуация требует прояснения или исправления.",
                "pos_2": "Во второй позиции — трюк. Ситуацию нужно исправлять любыми доступными способами, не исключая здорового авантюризма, хитрости и ловкости. В некоторых случаях является показанием к смене источника информации.\n\nДокопайтесь до сути, ищите в самой глубине своей души. \"Кто я, откуда пришел, зачем я здесь?\". Нужно просто исправить то, что вышло из строя, выяснить причину \"неполадки\" и устранить ее.",
                "pos_3": "В третьей позиции — развитие ситуации приведет к осложнениям, непониманию происшедшего или к откровенному обману. Последующие события укажут, что исправить ошибку не удалось, и Вы опять наступили на грабли. Вы выглядите полным идиотом и не можете в это поверить. В любых вопросах руна указывает на недостаточную ясность, обеспокоенность или получение ложной информации."
            }
        }
    },
    {
        "type": "Raidu",
        "symbol": "ᚱ",
        "sticker": "CAACAgIAAxkBAAETAAExYlmOSSKbFHKabya60bcfbjHiJRkAAqkNAAJNBblKFrDDKY_WysIjBA",
        "meaning": {
            "name": "Ритм: Райдо (езда верхом)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВерховая езда в чертоге воину каждому сладка; и тяжка для того, кто, сидя на коне могучем, в многомильном пути.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВерховая езда, говорят, лошадей измучивает; Регинн сковал меч наилучший.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЕзда верховая – сидящему счастье, и скорое странствие, и лошади труд.",
            "straight": {
                "keys": "путешествие по суше, новые места, ритм, движение, импульс, путешествие шамана, поиск видений",
                "meaning": "Эта Руна имеет касательство к общению, к гармонизации чего-то, что имеет две стороны, две составные части, а также к окончательному воссоединению, которое происходит в конце пути, когда то, что вверху, и то, что внизу, становятся едины и обретают единый разум.\n\nСейчас возрастает чувство собственного достоинства; в этот период вы не рассчитываете на собственные силы. Вместо этого задайтесь вопросом, что является правильным действием. Спросите об этом посредством молитвы или медитации, посредством обращения к Я-Очевидцу, своему внутреннему учителю. Если вы чисты, вы можете справиться со своим нежеланием позволить правильному действию протекать через вас. Не стремитесь к движению, довольствуйтесь ожиданием; а пока вы ожидаете, займитесь устранением сопротивления. По мере того, как препятствия уходят с вашего пути, уходят и всякие угрызения совести, проистекающие из попыток заставить произойти то, что произойти не может.\n\nКак всегда, путешествие ведет к самоисцелению, самоизменению и воссоединению. В данном случае вы заинтересованы не менее как в благоприятственном, совершенном союзе. Но союз Неба и Земли не может быть насильственным. Соразмеряйте любые чрезмерности в вашей жизни. Вопросы материального благосостояния не должны довлеть в этом путешествии от эго к Я. Держитесь особняком даже от тех людей, ко¬торые думают так же, как вы. Представление, будто сила — в количестве, не отвечает условиям данного момента, поскольку эту часть путешествия, путешествия души, невозможно совершить «на паях» с кем бы то ни было.\n\nСвоими очертаниями Райдо, еще одна из Рун Инициатического Цикла, до известной степени сходна с Руной Радости, поскольку конец пути теперь уже виден. Вас более не гнетет то, что осталось позади. Небеса, что над вашей головой, и Земля, что под вашими ногами, соединяются внутри вас, чтобы поддержать вас на вашем пути.",
                "pos_1": "В первой позиции — порядок, связь, путешествие. Руна указывает на согласованность энергий или упорядоченность действий в данном вопросе. В жизни вопрошающего сейчас сложилась благоприятная ситуация, являющаяся отражением более высокого порядка и движения. События могут развиваться стремительно, подобно вырастающей прибойной волне, поймав которую, опытный и ловкий серфер получит несравнимое удовольствие и бесценный опыт, а также добавит впечатлений публике. Однако все имеет свой конец, свое начало, и как бы сейчас ни было хорошо и интересно, вскоре это закончится. Следует поспешить оседлать свою волну и не утонуть при этом.",
                "pos_2": "Во второй позиции — коммуникабельность, логика, восстановление связи. Руна советует создать или восстановить правильную последовательность действий, продолжать движение в том же направлении, что и раньше. В некоторых случаях советом руны является недалекое путешествие или полет творческой мысли.",
                "pos_3": "В третьей позиции — восстановление прерванной связи и порядка, торжество справедливости. В некоторых случаях предвещает благополучное путешествие или поездку."
            },
            "inverted": {
                "keys": "отсутствие ритма и импульса, неудавшееся или бесплодное путешествие, сбиться с пути",
                "meaning": "Извлечение перевернутой Райдо напоминает вам о необходимости быть особенно внимательными к личным взаимоотношениям. В настоящее время разрывы более вероятны, нежели примирение, и сохранение хорошего настроения может потребовать усилий. Что бы ни случилось, то, как вы отреагируете, зависит только от вас.\n\nТребования, диктуемые вашим движением, способны полностью разрушить все ваши прежние замыслы. Вы можете не получить желаемых результатов. И тем не менее то, что вы расцениваете как обходные маневры, неудобства, преграды и даже как крах и конец всему, в действительности обернется своевременными и благоприятными возможностями, чье единственное предназначение — содействовать объединению и примирению.",
                "pos_1": "В первой позиции — разрыв, прерванная связь. Руна указывает на нарушение гармоничной последовательности событий, разрыв в отношениях или совершенную несправедливость. Сейчас то время, когда буквально все валится из рук. Может возникнуть подозрение, что удача покинула Вас. Это не совсем так. Появление этой руны в раскладе олицетворяет разрыв связи с эгрегором той сферы жизни, относительно которой был задан вопрос. Задержки и недоразумения сейчас наиболее вероятны, а передвижение и поездки могут обернуться проблемой.",
                "pos_2": "Во второй позиции — проявите чувство юмора, совершите глупость в хорошем смысле этого слова. Главное сейчас не торопить события, а набраться терпения и подождать.",
                "pos_3": "В третьей позиции — препятствия временного характера. Иногда указывает на несправедливый исход ситуации."
            }
        }
    },
    {
        "type": "Kauna",
        "symbol": "ᚲ",
        "sticker": "CAACAgIAAxkBAAETAAE1YlmOePy5Zr0YtfIU2yyOxSPUnswAAjYOAAJcvrFKLG694uwMLbMjBA",
        "meaning": {
            "name": "Пламя: Кеназ (факел)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nФакел нам известен огнем, яркий и ясный – несет свет там, где собираются благородные души.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЯзва – погибель детей; От горя мы бледнеем.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЯзва – детское бедствие, и тяжкое страдание, и дом плоти гниющей.",
            "straight": {
                "keys": "то, что освещено; пламя, стихия огня, жар, тепло, освещение; эротическая любовь; обучение, знание; собираться вместе, быть вместе",
                "meaning": "Это — Руна Раскрытия, обновленной ясности, предназначенной рассеять тьму, которой быпа окутана некая часть вашей жизни. Теперь вы свободны как получать дары, так и познать радость даяния без привязанности.\n\nКеназ — Руна начала активности, серьезности, ясного намерения и сосредоточения, которые, все вместе и каждое в отдельности, необходимы в начале любого усилия. Покровительство Кеназ, которая является одной из тринадцати Рун инициатического цикла, заключается в следующем: чем больше у вас света, тем лучше вы можете видеть, что из предпринимаемого вами стало тривиальным, что устарело.\n\nВо взаимоотношениях теперь может произойти обоюдное раскрытие, которое вы способны инициировать и привести в движение благодаря осознанию вами того, что свет понимания отныне вновь доступен вам обоим.\n\nСледует понять, что, хотя с одной стороны вы ограничены и зависимы, с другой — вы существуете в состоянии совершенного «центра», где собираются и откуда излучаются гармоничные и благодатные силы универсума. Вы есть этот центр.\n\nПроще говоря, если прежде вы оперировали в темноте, то теперь достаточно света, чтобы увидеть: пациент на операционном столе — не кто иной, как вы сами.",
                "pos_1": "В первой позиции — руна указывает на наличие творческой и позитивной силы, источником которой является Ваше сердце. Вы будете заметны, на Вас будут обращать внимание. Ощущение тепла и раскрытия в области груди позволит не только открыть любую дверь и войти, но и добиться своего. Сейчас важно благожелательное отношение к происходящему, ибо свет, исходящий изнутри Вас, может не только исцелять. В некоторых вопросах руна является показателем интересного дела или творческого процесса, пламя которого поглощает время и силы вовлеченного в него человека. Может означать озарение, новую творческую идею, а так же вдохновение.",
                "pos_2": "Во второй позиции — совет руны: ясность, освещение, известность. Спросите у своего сердца. Его тепло и свет не дадут трюкам ума обмануть Вас. Иногда руна советует применить творческий подход к делу или осветить ситуацию со всех сторон. В некоторых случаях, являясь целебной руной, рекомендует лечение ситуации всеми возможными средствами и способами. Олицетворяя технический аспект магии, рекомендует неординарный подход к решению проблемы. Обратите внимание, на-сколько сейчас Вы или Ваше дело узнаваемо и популярно, а, сделав соответствующие Выводы, приступайте к делу \"с огоньком\".",
                "pos_3": "В третьей позиции — получение подарка, обретение известности. В любом случае это благоприятный исход дела, восстановление здоровья или вспышка страсти во взаимоотношениях."
            },
            "inverted": {
                "keys": "препятствия на пути света; обжигающее, жалящее пламя; воспаление, лихорадка, язва",
                "meaning": "Следует ожидать, что померкнет свет в какой-либо ситуации, каких-либо взаимоотношениях. Возможно, угаснет некая дружба, прекратится партнерство, распадется брак, отомрет какой-то аспект вашего эго, перестающий соответствовать той личности, которой вы становитесь. Эта Руна в перевернутом положении говорит о кончине некоей сферы бытия и обращает ваше внимание на то, что ценой отсутствия готовности осознанно принять эту кончину окажется утрата благоприятной возможности.\n\nПеревернутая Кеназ требует охотного отказа от старого и готовности какое-то время прожить с пустотой внутри. Она настаивает на развитии внутренней стабильности и предупреждает, что не следует соблазняться инерцией старых путей в ожидании нового, который станет ясен, когда придет его время.",
                "pos_1": "В первой позиции — скрытность, закрытые двери, промедление. Руна указывает на недостаток ясности в ведении дел, отсутствие искренности и теплоты. Сейчас бесполезно ходить по инстанциям, пытаться дарить подарки и совершать покупки. Все действия могут сопровождаться раздражительностью, обидой или препятствиями. В некоторых вопросах намекает, что корень проблем может находиться в прошлом. Также указывает на депрессивное состояние или болезненные воспоминания. Иногда является показателем скрыто текущего процесса, похожего на стадию куколки у бабочек.",
                "pos_2": "Во второй позиции — от Вас требуется внимание, дотошность, точность и кропотливость. Свои планы не стоит афишировать. Оставьте все как есть подобно тому, как Вы оставляете на огне еду, чтобы она дошла до готовности. Если вопрос касается финансирования чего-либо, руна советует этого не делать, не вкладывайте деньги.",
                "pos_3": "В третьей позиции — Вы получите не совсем то, чего так долго желали."
            }
        }
    },
    {
        "type": "Gebu",
        "symbol": "ᚷ",
        "sticker": "CAACAgIAAxkBAAETAAE5YlmOiSuivrddrztvtk6Y5PQ3KekAAusLAALcj7lKJ_IPM02xnQUjBA",
        "meaning": {
            "name": "Обмен: Гебо (дар)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nДар возвращается, чтобы украсить дающего почетом и славой; он помощь и ободрение тем, кто лишен всего.\n\n(Обратите внимание: в Младшем Футарке став Гебо отсутствует, поэтому для этой руны не приведены строфы норвежской и исландской поэм.)",
            "straight": {
                "keys": "подарить или получить подарок; обмен; принять дары Одина, необходимость сделать пожертвование, жертва",
                "meaning": "Извлечение этой Руны служит указанием на то, что в вашу жизнь вот-вот войдут некие отношения партнерства. Будь то любовные взаимоотношения, отношения на почве бизнеса или иное сотрудничество любого рода, вас предупреждают, что этот союз не должен быть чересчур тесным с вашей стороны: ведь истинно партнерские отношения могут поддерживать только самостоятельные и целостные существа, которые, даже вступая в союз с кем-либо, сохраняют свою обособленность. Не забудьте оставить ветрам Небес пространство для танцев между вами.\n\nВ то же время есть и еще одна сторона партнерских отношений, которую вам следует иметь в виду: путь партнерства может привести вас к заключению еще более великого союза — союза с высшим Я, союза с Божественным. Высший дар этой Руны — осознание присутствия Божественного во всем: Бог же всегда вступает лишь в равноправные партнерские отношения.\n\nГебо, Руна партнерства, не имеет перевернутого положения, поскольку символизирует дар свободы, из которого проистекают все прочие дары.",
                "pos_1": "В первой позиции — союз, партнерство, дар. Руна указывает на гармонию мужского и женского начал в освещаемом вопросе, равновесие действующих сил и энергий. Иногда является показателем отсутствия интереса к происходящим событиям или знаком наступающего освобождения от беспокойств. В некоторых случаях обозначает собственно взаимоотношения, проблему, корень которой лежит именно в них. Может проявляться как желание изменить что-то, избавиться от чего-либо. Это поиск свободы и гармонии.",
                "pos_2": "Во второй позиции — от Вас требуется легкость, непосредственность, непринужденное поведение и реагирование на ситуацию, проявление качеств воздуха, но не сквозняка. В некоторых случаях советом руны является освобождение от одолевающего беспокойства и обретение эмоционального равновесия и гармонии. Грубо говоря, плюньте Вы на все и делайте то, что Вам сейчас по душе.",
                "pos_3": "В третьей позиции — визит, которого Вы не очень то и ждете (в том случае, если первая руна имеет негативное значение). В основном является благоприятным знаком, предвещающим достижение поставленной цели. Предвещает сотрудничество, обретение союзника или получение некой ценности, которой может являться и необходимая информация."
            }
        }
    },
    {
        "type": "Wunju",
        "symbol": "ᚹ",
        "sticker": "CAACAgIAAxkBAAETAAE9YlmOsgnHcBDPIW6ZG3XSdxddBakAAkYLAAITy7hKBSW4CXRF1RojBA",
        "meaning": {
            "name": "Блаженство: Вуньо (радость)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nРадость приходит к тому, кто не знает страданий,кто владеет избытком и процветает, кто блаженствует в обществе сильных.\n\n(Обратите внимание: в Младшем Футарке став Вуньо отсутствует, поэтому для этой руны не приведены строфы норвежской и исландской поэм.)",
            "straight": {
                "keys": "чистая радость, счастье, блаженство, самореализация, в особенности в отношении к группе или общности; время счастья и радости",
                "meaning": "Эта Руна — плодоносная ветвь. Период напряженных трудов завершен, вы в каком-то смысле пришли в себя. Необходимое изменение произошло; теперь вы можете вольно пользоваться благословенными дарами Вуньо, к какой бы сфере Вашей жизни они ни относились — к материальной ли выгоде, к эмоциональному состоянию или возрастанию ощущения собственного благоденствия. Это алхимический этап, на котором происходит трансмутация знания в понимание. Знание само по себе было необходимым, но недостаточным условием, и теперь вы можете возрадоваться, волею Небес преодолев эту теснину.\n\nСостояние радости сопутствует новой энергии — энергии, которая прежде была заблокирована. Свет прорывается сквозь облака и легко касается вод, словно нечто прекрасное всплывает из пучины; душа освещена изнутри, оттуда, где соединяются Земля и Небо, где воды сливаются воедино.\n\nПриходит новая ясность, которая может потребовать от вас отказа от существующих планов, устремлений, целей. Отказавшись от них, вы поступите своевременно и правильно, поскольку Вуньо является Руной восстановления эго, должным образом поднятого до уровня Я.",
                "pos_1": "В первой позиции — являясь руной мысли, указывает на ментальную природу событий. То, что, вероятно, считается уже свершившимся фактом, на самом деле является пока еще светлой мечтой, знаменует время избавления от печали, боли и огорчений, переход к позитивному процессу мышления и обретению знаний. Энергия радости и осознавания сопровождает процесс.",
                "pos_2": "Во второй позиции — \"волшебная палочка\". От Вас требуется позитивный настрой, хорошее настроение, вера в светлое будущее, в исполнение Ваших заветных желаний. Не забывайте - мысль материальна.\nПроецируйте свои мечты о радости и счастье в свое будущее и сделайте его благополучным. Смените имидж, следуйте советам светлой стороны своей натуры. В некоторых вопросах советует использовать рекламу. Иногда требует преодолеть узость сознания и избавиться от накопленных гнетущих мыслей, обрести гармонию души и разума.",
                "pos_3": "В третьей позиции — исполнение Желаний в любом смысле этого слова. Является знаком примирения, предвещает радость и счастье, обретение силы и благословения."
            },
            "inverted": {
                "keys": "страдание, мучение, одиночество, испорченное удовольствие",
                "meaning": "Плоды вызревают не в одночасье. Процесс рождения долог и труден, и возникают опасения за безопасность «ребенка внутри». Близок кризис, трудный этап пути, пусть даже кратковременный. Требуются внимание и осмотрительность. Спросите себя, обладаете ли вы такими достоинствами, как серьезность, искренность и внутренняя пустота; обладать ими — значит испытывать спокойствие, которое является фундаментом терпения, ясности и настойчивости.\n\nУвиденное в истинном своем свете, все является испытанием. Таким образом, знайте, что, сосредоточившись на настоящем, искренне относясь к окружающим и доверяя себе, вы не можете потерпеть неудачу.\n\nВ периоды личностных кризисов перевернутая Вуньо — знак, над которым полезно поразмыслить.",
                "pos_1": "В первой позиции — руна указывает на проявление негативных эмоций, таких как зависть, обида. Сейчас время кризиса и невезения. Эмоциональный яд отравляет жизненное пространство, разъедает душу, порождает недовольство и разочарование. Обстоятельства, вероятно, действуют угнетающе. Черное пламя порока поглощает рассудок и ослабляет волю. В некоторых случаях является признаком колдовства или негативного влияния. Здравомыслие сейчас маловероятно, и склонность видеть все в мрачных тонах и замечать только плохое может только осложнить ситуацию.",
                "pos_2": "Во второй позиции — требуется выяснить подоплеку происходящего, то, что скрывается под маской. Двигайтесь вглубь. Являясь символом глубоких знаний темной стороны человеческой натуры, предлагает заняться самопознанием, ибо ход событий повседневности иногда является проекцией именно этой части Вашей сущности. Поэтому принимайте происходящие сейчас события такими, какие они есть. Проявите осторожность и осмотрительность, отправляясь в дорогу.",
                "pos_3": "В третьей позиции — траур по утраченному. Предвещает кризисное время, проявление негативных сторон характера или начало депрессии. В сочетании с позитивными рунами подтверждает изречение \"плохой результат — тоже результат\". Не расстраивайтесь, если у Вас убежит молоко или подгорит картошка. В следующий раз будете внимательнее."
            }
        }
    },
    {
        "type": "Hagalaz",
        "symbol": "ᚺ",
        "sticker": "CAACAgIAAxkBAAETAAFAYlmOyffT5galLBHsnLVrYfHMyDMAAlsQAAL6rrFKbf1tCtwFMPIjBA",
        "meaning": {
            "name": "Разрушение: Хагалаз (град)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nГрад – белейшее зерно, выпадает оно с небесной выси, мечут его ветра, и обращается оно в воду.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nГрад – холодные зерна; Всеотец сотворил мир в древние времена.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nГрад – холодные зерна, и ливень со снегом, и змеиная гибель.",
            "straight": {
                "keys": "град, враждебная стихия; разрушение, перемены, отсрочка или даже отмена планов, хотя трудности могут быть временными",
                "meaning": "Изменение, независимость, изобретательность и освобождение — все это атрибуты Руны Хагалаз. Ее извлечение указывает на идущую из глубин души настоятельную потребность избавиться от сковывающего отождествления с вещественной реальностью и погрузиться в мир архетипического сознания.\n\nРуна стихийного разрушения, событий, которые целиком неподконтрольны вам, Хагалаз имеет только прямое положение и все же всегда действует через противоположность*. Когда вы извлекаете эту Руну, ожидайте разрушения, так как она — Великий Пробуждающий, хотя формы пробуждения могут быть разными. Возможно, вы испытаете ощущение, будто постепенно приходите в себя, как то бывает при пробуждении от долгого сна. Но, с другой стороны, натиск силы может оказаться таков, что разорвет в клочья ткань того, что вы прежде принимали за свою реальность, свою защиту, свою уверенность, свою безопасность, свое понимание себя, свою работу, свои взаимоотношения с кем-либо или свои убеждения.\n\nРазрушение принимает множество форм: рвутся отношения, осуществление планов вдет вкривь и вкось, пересыхает питающий источник. Однако не падайте духом. Что бы ни вызвало это разрушение — вы ли сами или некое воздействие извне, — вы не бессильны в этой ситуации. Ваша внутренняя сила — сила воли, накопленная вами к этому моменту вашей жизни, — обеспечивает поддержку и руководит вами в период, когда вы подвергаете сомнению все, что прежде принимали за дары.\n\nТермин «радикальный разрыв» лучше всего описывает наивысшее проявление действия Хагалаз, еще одной из Рун инициатического цикла. Чем более жестоко разрушение в вашей жизни, тем более значима и своевременна ваша потребность в росте. Универсум и ваша собственная душа нуждаются в том, чтобы вы и в самом деле росли.\n\n* В оригинале игра слов: reversal — одновременно и перевернутое положение Руны, и «полное изменение, полная перестановка». — Прим. перев.",
                "pos_1": "В первой позиции — обстоятельства сильнее и будут провоцировать на проявление чувств и эмоций, которые практически невозможно контролировать, впрочем, как и ход событий тоже. Хагал — знак весьма серьезных перемен, притянутых в жизнь хаосом и напряжением в мыслях и в душе. Настало время, когда терпение лопнуло и запертая ранее сила вырвалась на свободу. Если последующие руны позитивны, то результатом такого изменения может быть обновление жизни и гармония. В этом случае Хагал является катализатором процесса позитивного поворота Вашей жизни. В сочетании с негативно расположенными рунами предвещает разрушительные события. В любом случае, сейчас не то время, когда можно спорить с силами судьбы.",
                "pos_2": "Во второй позиции — имеет смысл посмотреть на ситуацию с другой стороны, сменить точку зрения, освободить свое сознание от материальных привязанностей. В вопросах взаимоотношений в основном рекомендует разрушение связи. Если это представляется проблематичным, то пересмотрите ситуацию, переверните Ваши отношения с ног на голову - \"мы наш, мы новый мир построим\". Революция хороша тем, что наводимый ею хаос и беспорядок какое-то время поощряются. Являясь руной победы, рекомендует не отступать от своей цели, сменить тактику, двигаться в обход, но добиваться своего. Не забывайте — вода камень точит.",
                "pos_3": "В третьей позиции — лучше добавить уточняющую руну, ибо в сочетании с положительными предыдущими рунами является показателем качественных изменений и перемен. В основном обозначает крушение надежд и выход ситуации из-под контроля."
            }
        }
    },
    {
        "type": "Naudiz",
        "symbol": "ᚾ",
        "sticker": "CAACAgIAAxkBAAETAAFGYlmO2tWMQz39xn2FqrfBQpT8ymYAAqsYAAINV7BKKIqeBvgCcdQjBA",
        "meaning": {
            "name": "Ограничение: Наутиз (нужда)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nНужда теснит сердце, но может стать помощью и исцелением – если к ней прислушаться вовремя.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nНужда не оставляет выбора; нагой замерзнет в мороз.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nНужда – горе рабыни, и тяжесть страданий, и утомительный труд.",
            "straight": {
                "keys": "тяготы, ограничения, стеснение, необходимость, быть связанным, неспособность действовать, кармический вызов, невзгоды, неудобства, духовная прививка, исцеление, развязывать узлы, принятие, изменение восприятия",
                "meaning": "Необходимость научиться иметь дело с жестким принуждением — вот урок, который преподносит Наутиз. Эта Руна демонстрирует нам как те препоны, которые мы создаем сами дня себя, так и те, которые исходят из внешнего мира. И с теми, и с другими бывает в равной степени трудно справиться.\n\nЗадача Наутиз заключается в идентификации вашей тени, вашей области тьмы или подавления, — то есть участка приостановки развития, следствием которой оказывается слабость, часто проецируемая нами на окружающих.\n\nНе следует воспринимать этот мир субъективно, говорит Наутиз; работайте с тенью, задумайтесь над тем, что есть в вашей натуре такого, что притягивает в вашу жизнь трудности и неудачи. Когда же, наконец, вы сможете с улыбкой бросить взгляд на Руну принуждения, вы осознаете, что все неприятности, отказы, жизненные неудачи суть ваши наставники, поводыри и союзники.\n\nНыне необходимость самообладания не вызывает вопросов. Извлечение этой Руны указывает на возможность возникновения задержек или появления оснований тщательно пересмотреть ваши намерения. Несомненно, придется поработать над собой, поэтому примите этот вызов, не падая духом, и проявите настойчивость.\n\nНастает время рассчитываться по старым долгам, восстановить если не гармонию, то, по крайней мере, баланс. Итак, исправляйте, восстанавливайте, компенсируйте: когда рыбаки не могут выйти в море, они чинят свои сети. Позвольте вынужденным промедлениям послужить делу улучшения взаимоотношений с вашим Я. Помните, что прогрессу должна предшествовать ректификация. И, как всегда, задумайтесь о полезных сторонах неприятностей.",
                "pos_1": "В первой позиции — руна указывает на напряженное эмоциональное состояние, связанное с необходимостью в том смысле, что происходящие сейчас события действительно необходимы, хотите Вы этого или нет. Вот только зачем? В прогнозе обозначает трудности и задержки, препятствия и неудачи.",
                "pos_2": "Во второй позиции — делай, что должно и будь, что будет. Следует избавиться от всего лишнего и ненужного. Иногда во время шторма, чтобы сохранить на плаву свое судно, моряки выбрасывали за борт множество полезных вещей, утративших свою ценность перед лицом необходимости выживания корабля. Являясь руной пива, Наутиз в данном случае переводится как жажда, требует осознания необходимости того, что же действительно Вам сейчас нужно, ибо не всегда нужды совпадают с желаниями. Советует проявить терпение в любой ситуации. Исследуйте, что внутри Вас притягивает в Вашу жизнь неприятности. Используя эту руну с позитивным намерением, применив знание и мудрость, можно изменить судьбу через отказ от чужих или ненужных желаний.",
                "pos_3": "В третьей позиции — обретение желаемого. В кризисных ситуациях указывает на достижение точки кипения, необходимой для принятия единственно верного решения. Но, сохранив свою энергию, Вы сможете иметь дело с любыми ситуациями и достичь своей цели."
            },
            "inverted": {
                "keys": "страх, внутренний враг, провал, неправильные действия",
                "meaning": "Будучи одной из Рун инициатического цикла, Наутиз выступает как великий учитель, скрывающийся под маской того, кто приносит страдания и ограничение. Как было сказано, лишь в самые мрачные моменты мы осознаем, что внутри нас есть свет, благодаря которому мы приходим к пониманию истинной созидательной силы эго.\n\nКогда вы отказываетесь признать что-то, что есть внутри вас самих, непризнанное становится разрушительным. Б этом случае необходимо очищение, искупление; совершая его, вы становитесь тверже волей и сильнее характером. Начните с самого сложного, а затем переходите к тому, с чем легче справиться. Или, напротив, начните с более простого, а потом займитесь самым сложным. Так или иначе, помните, что «страдание» в первоначальном смысле слова означает всего лишь «претерпевание». Таким образом, от вас требуется претерпеть темный этап вашего пути и вынести полученный опыт на свет. Обуздывать свой гнев, сдерживать свои порывы, сохранять твердость веры — вот какова сейчас ваша задача. Сдержанность и хорошее настроение — вот что важнее всего в столь сложный период.",
                "pos_1": "В первой позиции — страх, неправильные действия. Страх порождает колебания, а колебания, в свою очередь, превращают страх в реальность. То, чего Вы так боитесь, предстанет перед Вами и не даст Вам покоя. Это встреча лицом к лицу с материализованным внутренним врагом, демоном, порождающим искушения и новые страдания. Обстоятельства ударят по самому слабому месту. Руна указывает на отсутствие интереса к жизни, все стало скучным. Сейчас время проявления страдания, а также эмоционального упадка и связанных с ним неправильных действий. Ваши нужды не соответствуют Вашим желаниям, что, в свою очередь, порождает нездоровое эмоциональное напряжение.",
                "pos_2": "Во второй позиции — контролируемая глупость, дуракаваляние. Следует осознать, насколько Ваши желания являются действительно Вашими. Выясните причину Вашего страдания и воспринимайте происходящие события как избавление и прощание. Если последующая руна позитивна, следует \"выпустить наружу джинна из бутылки\" - дайте волю своим эмоциям.",
                "pos_3": "В третьей позиции — совершение неправильного действия, неудача, провал предприятия. Возможно, Ваши худшие опасения сбудутся. В некоторых случаях указывает на продолжение страдания или усиление кризиса."
            }
        }
    },
    {
        "type": "Isaz",
        "symbol": "ᛁ",
        "sticker": "CAACAgIAAxkBAAETAAFKYlmO8rHCpIY-Ei9oaxEmyZdadYYAAm0OAAKvCbFK7sa5gJHg0LIjBA",
        "meaning": {
            "name": "Опасность: Иса (лед)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЛед, холоден и скользок, сияет как драгоценность, прекрасен видом, застывшее поле.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЛед мы зовем широким мостом; слепой нуждается в поводыре.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЛед – кора реки, и кровля волны, и опасность смертельная.",
            "straight": {
                "keys": "стазис, крепкая хватка, безразличие, холодность, тупик, ловушка, соблазнительная красота, оттепель, новая жизнь, возрождение",
                "meaning": "В вашей духовной жизни наступает зима. Возможно, вы обнаружите, что запутались в ситуации, истинного смысла которой не в состоянии увидеть. Вы можете ощутить себя бессильными сделать что-либо иное, кроме как подчиниться, уступить, даже пожертвовать каким-либо желанием, которое долго лелеяли. Будьте терпеливы, поскольку это — период скрытого развития, предшествующий новому рождению.\n\nУспешное совершенствование сейчас маловероятно. Баша полезная деятельность скована льдом, реализация всех планов приостановлена. Бы можете испытать непривычный упадок сил и удивляться, почему это происходит; а это вас настиг холодный ветер с покрытых льдом полей ваших прежних устаревших привычек.\n\nРезультатом попытки держаться за прежнее могут стать эмоциональная опустошенность, ощущение утраты связи бытия с реальностью. Постарайтесь обнаружить то, за что вы держитесь, то, что способствует сохранению этого состояния.\n\nСбросьте, отпустите его, очиститесь от старого; такое действие принесет оттепель.\n\nОбычно Иса требует от человека принести в жертву личное, отдать «я-личность». В такое время вы не можете надеяться и полагаться на помощь или на дружескую поддержку. И все же оснований для беспокойства нет. Проявите смирение и стойкость, поскольку то, что происходит с вами, не обязательно есть результат ваших поступков или привычек; скорее, это следствие условий, с которыми вы ничего не в силах поделать. То, что было полным, должно стать пустым; то, что возрастало, должно пойти на убыль. Это путь Неба и Земли. Покориться — означает проявить мужество и мудрость.\n\nОднако существует и другая сторона Остановки. Поскольку именно зима есть время для ухода внутрь, извлечение Исы может знаменовать период восстановления и обновления на самом глубинном уровне. Пребывая в своем одиночестве, соблюдайте осторожность и не пытайтесь упрямо и настойчиво проявлять свою волю. Помните, что семя нового пребывает в раковине старого, что оно — зародыш нереализованного потенциала, зародыш блага. Доверяйте собственному движению и ожидайте появления признаков весны.",
                "pos_1": "В первой позиции — небесная ось, вокруг которой вращается все, и эта ось — Вы сами. Абсолютная прозрачность и ледниковая холодность по отношению к происходящему могут сослужить Вам добрую службу. Это время скрытого развития, получения важного внутреннего опыта. Является показателем застойного периода в любой области. Изменения сейчас маловероятны.",
                "pos_2": "Во второй позиции — придерживайтесь одной определенной линии поведения, оставайтесь там, где находитесь. Требуется такая черта характера, как стойкость, несгибаемость, трезвость ума и некоторая холодность. Руна советует быть в себе, сохранять внутренний покой. В некоторых случаях советом руны является продолжение деятельности в том же стиле и ритме, что и раньше.",
                "pos_3": "В третьей позиции — предвещает наступление периода покоя и стабильности. В некоторых случаях является знаком напрасно затраченных сил - ситуация останется в том же виде, в каком ее олицетворяла первая руна расклада. Если рядом такие руны, как перевернутые Наутиз и Манназ, Хагалаз или Эйваз, то Иса возвещает о наступлении настоящего кризиса, и, скорее всего, надолго."
            }
        }
    },
    {
        "type": "Jara",
        "symbol": "ᛃ",
        "sticker": "CAACAgIAAxkBAAETAAFMYlmPA9hO1SKh8we7Oy28j2THqm8AAkkNAAJzu7lKFZWQ0jve6S8jBA",
        "meaning": {
            "name": "Время жатвы: Йера (год)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЖатвы время приносит радость, когда богиня Земля дарует нам свои славные плоды.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВремя урожая приносит изобилие; я говорю, что щедрым был Фроди!\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВремя урожая приносит прибыль, и высокое лето, и поле созревшее.",
            "straight": {
                "keys": "время жатвы, время роста, богатство и зрелость, плодородное время, высокое лето, полный круг, летнее солнцестояние, празднование",
                "meaning": "Руна благоприятных исходов, Йера имеет отношение к любой деятельности или чему-то, к чему вы прилагаете усилия. Тем не менее необходимо осознавать, что не следует рассчитывать на скорое достижение результатов. Обычно для этого должно пройти некоторое время; следовательно, «один год» — ключевые слова, символизирующие полный цикл времени, предшествующий жатве, сбору урожая или освобождению.\n\nВы уже подготовили почву и бросили в нее семена. Теперь следует заботливо взращивать их. Тем, чья работа носит длительный характер и завершится нескоро, Йера дает надежду на успех. Знайте, что результат находится в руках Провидения, и продолжайте упорно трудиться.\n\nВспомните старинную притчу о фермере, который настолько жаждал ускорить рост своих посевов, что вставал по ночам и подтягивал ростки вверх. Нет способа заставить реку течь быстрее - так же и вы не в силах приблизить время жатвы. Помните, именно терпение необходимо для осознания хода собственного развития, благодаря которому, придет срок, вы пожнете собственное «я»\n\nРуна причинно-следственной связи, \"что посеешь то и пожнёшь\". Характеризует получение результатов от предыдущих действий и поворот к лучшему.",
                "pos_1": "В первой позиции — жатва, события происходят в отпущенное им время. Это время воздаяния за прошлые добрые либо злые деяния. В прогнозе является показателем получения результата от вложенного времени и усилий. Иногда указывает на \"заболоченность\" ситуации, причиной которой может служить несвоевременность действий, отсутствие резонанса с природными циклами. Являясь руной кармы, показывает, что корни проблемы могут находиться очень глубоко, возможно, в далеком прошлом. \"В летних облаках содержится причина великолепных урожаев. И дождь падает без всяких усилий на землю\".",
                "pos_2": "Во второй позиции — постепенность, своевременность. Важно не торопиться. Имея дело с собственной кармой, постарайтесь не делать опрометчивых поступков, продумывайте слова прежде, чем их сказать. Перед тем, как принять решение, взвесьте все \"за\" и \"против\". Избегая вредоносных действий и делая благо другим, Вы обретаете хорошее настроение и впечатления, делающие мир вокруг Вас дружелюбнее и интересней. Иногда рекомендуется взять паузу — время ничего не лечит, но все расставляет по своим местам. Являясь повивальной руной, Джера советует обрести гармонию с природными циклами - это, как минимум, облегчит понимание того, что Вы сами решаете, чему произойти, а чему нет.",
                "pos_3": "В третьей позиции — нескорый, но все же благоприятный исход любого дела, законная помощь. Урожай, каким бы он ни был, будет собран."
            }
        }
    },
    {
        "type": "Iwaz",
        "symbol": "ᛇ",
        "sticker": "CAACAgIAAxkBAAETAAFTYlmPHyBXuA7F7YwV8PZc_fKTOb8AAmYTAALHrrFK8jnMKcZpVL8jBA",
        "meaning": {
            "name": "Переход: Эйваз (тис)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nУ тиса снаружи – грубая кора, но внутри него пламя; глубоки его корни, он — украшенье земли.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nТис – самое зеленое дерево зимой; сгорая, он шипит.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nТис – натянутый лук, и хрупкое железо, и стрела Фарбаути.",
            "straight": {
                "keys": "преобразование, вопросы жизни и смерти, смерть (буквальная или символическая), врата, порог, могила, чрево, бессмертие, бесконечность, восстановление",
                "meaning": "Когда мы подвергаемся испытаниям, мы собираемся с силами, чтобы предотвратить блокаду и поражение. Б то же самое время мы развиваем в себе внутреннее неприятие поведения, порождающего стрессы в нашей жизни.\n\nЕсли на вашем пути возникает препятствие, имейте в виду, что даже задержка может послужить на благо. Не стоит чересчур напористо рваться вперед, поскольку сейчас — не то время или не та ситуация, когда вы посредством вашего действия добьетесь ощутимых результатов. Эйваз советует проявить терпение: никаких лихорадочных действий, никаких действий по принуждению, никаких сожалений об исходах. Эта Руна говорит о трудностях, которыми может быть ознаменовано начало новой жизни. Часто она предвещает период ожидания: для того, чтобы источник наполнился водой, чтобы плоды созрели на ветви, нужно время.\n\nНастойчивость и предусмотрительность требуются ныне. Способность заранее предвидеть последствия своих поступков есть отличительный признак мудрого человека. Предупредите предполагаемые затруднения посредством правильного действия, говорит эта Руна. Ведь мы должны быть теми, кто решает, даже в большей степени, чем теми, кто действует. Когда решение осознано, действие не требует усилий, поскольку тогда сам универсум служит опорой нашему действию и дает ему возможность совершиться.\n\nИзвлекая Руну Эйваз, вы должны помнить о том, что развитие совершается через беспокойство и дискомфорт. Это может быть трудный период; несомненно, он очень важен. Поэтому приведите в порядок дом свой, займитесь делом, будьте искренни и положитесь на волю Небес.",
                "pos_1": "В первой позиции — руна указывает на своевременность происходящих сейчас событий, на благоприятную возможность достижения поставленной цели. Однако следует иметь в виду, что путь к этой цели имеет препятствия, которые можно обернуть в преимущества благодаря предусмотрительности, дисциплине и предвидению. Столкнувшись с препятствиями, не спешите их преодолевать, возможно, это для чего-то нужно. На событийном уровне может проявляться как бег по кругу, рутина, монотонная деятельность.",
                "pos_2": "Во второй позиции — предусмотрительность, семь раз отмерь — один отрежь. Являясь руной прибоя, рекомендует придерживаться определенного ритма, правильных действий и настойчивости, не принимая во внимание эмоции. Действуйте аккуратно, со знанием дела. Попытайтесь использовать сложившиеся обстоятельства себе во благо. Вы должны быть подобны водяному потоку, который своим течением постоянно уносит частицы грунта, постепенно разрушая на своем пути преграды и формируя удобное для себя русло.",
                "pos_3": "В третьей позиции — возвращение на круги своя. Ваша жизнь войдет в привычное для Вас русло. Является показателем повторяющихся препятствий и намекает, что все придется начинать сначала. В некоторых случаях предвещает обретение ценного жизненного опыта, мудрости. С позитивными рунами указывает на стабилизацию и упорядоченность ситуации."
            }
        }
    },
    {
        "type": "Perþu",
        "symbol": "ᛈ",
        "sticker": "CAACAgIAAxkBAAETAAFVYlmPMG-EsT9umRKCUalNs9MbYUwAAgcPAAJk4LBKH-lfCnaUdz8jBA",
        "meaning": {
            "name": "Священная игра: Перто (играть)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nИгра – это азарт и смех отважных, что сидят, веселые, вместе в чертоге хмельного меда.\n\n(Обратите внимание: в Младшем Футарке став Перто отсутствует, поэтому строфы норвежской и исландской поэм не приводятся)",
            "straight": {
                "keys": "игра, играть, веселье, смех, счастье, развлечение, рассказывать истории, пировать, радовать себя, наслаждаться культурой, праздновать, гадать, священная игра, самопознание",
                "meaning": "Иератическая или мистериальная Руна, Перт указывает на то, что находится за пределами наших слабых возможностей делания. Эта Руна пребывает в плане Небес, Непостижимого и ассоциируется с Фениксом — мистической птицей, которая сжигает сама себя, а затем возрождается из собственного пепла. Пути Перт таинственны и неисповедимы.\n\nЗдесь действуют глубоко спрятанные внутренние трансформирующие силы. Даже то, что уже достигнуто, нелегко или неохотно разделяемо. Некая целостность подразумевается, но может прятаться под личиной, быть неузнаваема или представлять собою загадку. В конце концов, становление целостного, как и способы этого становления, является глубокой тайной.\n\nВ плане земного или мирского вы вполне можете столкнуться с сюрпризами, получить выгоды или награды, которых никоим образом не ожидали. В плане человеческой природы эта руна символизирует полет орла. Полет, устремленный ввысь, ничем не связанный, поднимающий вас над чередой бесконечных перемен к худшему, над течением обыденной жизни, к расширению границ восприятия, — вот требование данного момента.\n\nБудучи еще одной из Рун инициативного цикла, Перт выражает интенсивно переживаемый аспект посвящения. Ничто внешнее не имеет никакого значения, кроме того, как оно вам представляется. Эта Руна имеет отношение к глубочайшим пластам вашего бытия, основополагающим принципам, на которых покоится наша Судьба. Перт символизирует, в некотором роде, опыт смерти. Если потребуется, позвольте уйти абсолютно всему, без всяких возражений и исключений. На карту поставлено возрождение Духа — ни больше, ни меньше.",
                "pos_1": "В первой позиции — благоприятный энергетический баланс между Вами и Вашим миром, волшебное стечение обстоятельств, которым нужно воспользоваться мгновенно. Сновидение, источником которого являетесь Вы сами и Ваша воля. Постарайтесь не нарушать тонкого энергетического равновесия — сновидение благополучия очень зыбко и неустойчиво. Являясь целебной руной, в прогнозе соотносится с восстановлением утраченного, с обретением гармонии и энергетического равновесия. Время прорицания, волшбы и исцеления.",
                "pos_2": "Во второй позиции — от Вас требуется вера в успех Вашего предприятия, азарт игрока, но не риск, творческая визуализация или позитивное магическое вмешательство. Иногда указывает, что требуется необычное решение вопроса, нестандартный подход к делу. В некоторых случаях советом руны является восстановление энергетического баланса, создание благоприятной атмосферы и положительных эмоций.",
                "pos_3": "В третьей позиции — в основном предвещает успех или благоприятное вмешательство провидения в Ваши дела. Однако мы не всегда в состоянии позитивно оценивать подобные трюки судьбы."
            },
            "inverted": {
                "keys": "недостаток веселья; печаль, грусть, необходимость передохнуть и порадовать себя",
                "meaning": "Совет не питать излишних надежд и не рассчитывать на старый испытанный путь, поскольку старый путь подходит к концу: вы просто не можете повторить однажды пройденное; да и непозволительно это делать. Соберите воедино ваши силы, растрачиваемые втуне, сконцентрируйтесь на своей собственной жизни, на том, что в данный момент требуется для вашего собственного развития. Что не менее важно, Перт не советует вам ни приковывать свое внимание к последствиям, ни ограничивать себя привязанностью к воспоминаниям о былых достижениях, поскольку, поступая подобным образом, вы лишаете себя истинного настоящего — единственного времени, в котором может быть реализовано изменение себя.\n\nВы можете оказаться доведены до изнеможения бесконечной чередой препятствий, громоздящихся на вашем пути. Тем не менее у вас всегда есть выбор: вы можете рассматривать эти негативные проявления в качестве злого рока, но можете осознать их и как полосу препятствий, как испытание, характерное для Инициации, которую вы проходите в настоящий момент. Во втором случае каждая неудача, каждое унижение становятся проверкой вашего характера. Когда ваша внутренняя сущность пребывает в процессе изменения и преобразования на глубинном уровне, необходимы терпение, постоянство и настойчивость. Поэтому придерживайтесь золотой середины, не теряйте чувства юмора и оставайтесь тверды в вере своей.",
                "pos_1": "В первой позиции — сновидение, чары. Указывает на энергетическую несовместимость Вас самих и Вашей действительности, что может проявляться как болезненная привязанность или разочарование в каком-то человеке. Среда, в которой Вы живете, недружелюбна по отношению к Вам в результате Вашей же эмоциональной неуравновешенности. Иногда служит знаком вмешательства непрофессионального колдовства, источником которого можете быть Вы сами. Проверьте мотив своих действий, зачем Вам это нужно. Является показателем препятствий, проблем и неудач, имеющих эмоциональную основу. В сочетании с позитивными рунами указывает на лучшее время, когда можно поглубже заглянуть в себя и изменить там то что Вам не нравится. Изменяя себя, Вы изменяете мир вокруг Вас. В сочетании с негативными рунами является показателем слабой воли и потакания чувственным наслаждениям.",
                "pos_2": "Во второй позиции — являясь целебной руной в зеркальной позиции, рекомендует разобраться сначала в себе, а не делать бездумно то, что говорят другие или диктуют обстоятельства. Корни проблемы ищите в глубине своей души, в источнике Ваших эмоций, в своих больших снах. Совершите изменение содержания сновидения своей жизни. Избавьтесь от ложных воззрений и чувственных привязанностей. Иногда, правда крайне редко, является показанием к применению колдовства или черной магии. В проблемных вопросах рекомендует докопаться до источника самой проблемы, а не устранять то, что она несет.",
                "pos_3": "В третьей позиции — Ваша тайна может стать достоянием гласности. Предвещает препятствия, неудачи, эмоциональные проблемы."
            }
        }
    },
    {
        "type": "Algiz",
        "symbol": "ᛉ",
        "sticker": "CAACAgIAAxkBAAETAAFaYlmPSdgRZTOdnFyww1k9ortZ95sAAhwNAAKgX7FKcdRUQbv3Qt4jBA",
        "meaning": {
            "name": "Защита: Альгиз (осока)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nОсока растет на болоте, растет в воде, ранит жестоко; она жжет кровь тех, кто дерзнет ее схватить.\n\n(Обратите внимание: в Младшем Футарке став Альгиз отсутствует, поэтому строфы норвежской и исландской поэм не приводятся.)",
            "straight": {
                "keys": "защита, оборона, безопасность, находиться под защитой, магическая защита, защитные травы и талисманы",
                "meaning": "Ваша задача — самообладание. В переходные периоды, периоды смены жизненного курса и интенсивного изменения себя крайне важно не замкнуться в сфере собственных эмоций, как возвышенных, так и низменных. Эта Руна символизирует новые благоприятные возможности и новые сложности. А им могут сопутствовать злоупотребления и нежелательные действия.\n\nДля Воина Духа, для того, кто всегда ведет битву с самим собой, Альгиз служит своего рода зеркалом. Защита Воина подобна изогнутым рогам лося или предупреждающему шелесту осоки: и то, и другое в равной степени охраняет пространство вокруг вас.\n\nВсегда помните о том, что только своевременное правильное действие и соответствующее обстоятельствам поведение являются вашей единственной истинной защитой. Если вы обнаруживаете, что испытываете страдание, понаблюдайте за этим страданием, задержите на нем свое внимание. Не стоит опускать занавес и бежать от жизни, отрицая то, что происходит. Вы будете двигаться вперед; сознание этого и есть ваша защита.",
                "pos_1": "В первой позиции — руна указывает на позитивное влияние, защиту и покровительство сил высшего порядка, которые иногда проявляются через яркие сны и бессознательное. Является показателем ожидания, защищенности и предусмотрительности. Иногда указывает, что Вы оказались в нужном Вам месте в нужное время, теперь будьте начеку, ибо Вы обратили на себя внимание тех, чью силу призывали. Готовы ли Вы принять то, что просили, и отстоять это?",
                "pos_2": "Во второй позиции — непрозрачный намек обратить внимание на свою защиту или безопасность. Постарайтесь сохранить выбранную Вами линию поведения и цель достойную Вас. Являясь руной речи, советует проявлять дипломатию и гибкость в общении. Сохраняя бдительность, используя предчувствие и интуицию, Вы сможете избежать многих опасностей.",
                "pos_3": "В третьей позиции — является благоприятным знаком. Указывает на хорошую защищенность от постороннего влияния, дружбу влиятельного человека, способного защитить и оказать поддержку. Предвещает время, проведенное с пользой."
            },
            "inverted": {
                "keys": "слабая защита, беззащитность, уязвимость, опасность, ловушки и невзгоды",
                "meaning": "Будьте внимательны к своему здоровью и не доставляйте дополнительных хлопот окружающим. Обратите внимание на те ассоциации, которые возникают у вас в настоящее время. Если вы видите, что готовы попасть под влияние людей, которые используют вас, осознайте этот факт и примите на себя ответственность за вашу собственную позицию; от этого вы только выиграете. Впрочем, независимо от того, процветает ли ваше смелое предприятие или переживает период трудностей, не следует испытывать чрезмерной заинтересованности. Вы можете не выиграть, но в любом случае не проиграете, поскольку происходящее всегда может послужить вам наукой.\n\nУмеренность и обходительность являются движущими силами защитных свойств этой Руны.",
                "pos_1": "В первой позиции — жертва. Руна указывает на потерю защиты и уязвимость в данном вопросе. Такие качества, как наивность и жадность, видимо, создали неприятную ситуацию. Возможно, Вы вовлечены в \"чужую игру\" и являетесь для других козлом отпущения. Однако если Вы это делаете сознательно, то Ваша целеустремленность и знание того, зачем Вам это нужно, помогут завершить начатое. Иногда является показателем недоступности того, чего Вы добиваетесь.",
                "pos_2": "Во второй позиции — от Вас требуется знание и точный расчет. Можете располагать только своими силами, не надейтесь ни на кого. В некоторых ситуациях советует проявить самопожертвование, уделить столько своего времени и сил, сколько нужно в сложившейся ситуации. Главное, не забывайте, зачем Вы это делаете. Если Вы будете достаточно искренни и открыты, то сможете позитивно изменить любую ситуацию.",
                "pos_3": "В третьей позиции — предвещает препятствия и осложнения. Вы можете оказаться виноватым без вины. Затраченные усилия, вероятно, выйдут \"боком\". Иногда указывает на что-то, в чем Вам будет отказано. В некоторых случаях указывает на потерю \"корней\", утрату связи между космическим разумом и человеческим умом."
            }
        }
    },
    {
        "type": "Sowilu",
        "symbol": "ᛊ",
        "sticker": "CAACAgIAAxkBAAETAAFdYlmPWjOHDWjTHLZcruBlRyoSwP4AAnMPAAJ_eLBKkI9BRlRjuo0jBA",
        "meaning": {
            "name": "Исток: Совелу (солнце)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nСолнце указывает путь морякам, когда они идут над купальней рыб, пока морской конь не приведет их к земле.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nСолнце – свет мира; я склоняюсь пред его святостью.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nСолнце – щит неба, и сияющий свет, и вечный враг льда.",
            "straight": {
                "keys": "исток, божественная энергия, Высшее «Я», внутренний свет, духовная сила, просветление, наставление, рост и процветание, яркость, освещение",
                "meaning": "Совелу символизирует целостность, которой требует ваша натура. Эта Руна олицетворяет стремление к самореализации и указывает путь, которым вы должны следовать — не по каким-либо скрытым причинам, но в силу сути вашей индивидуальности.\n\nСтремление к целостности — задача Воина Духа. Но ведь вы по природе своей уже являетесь тем, кем стремитесь стать в действительности. Осознайте собственную сущность и облеките ее в форму, направьте ее по пути созидания. Руна великого могущества, открывающего вам доступ к жизненным силам, Совелу означает период регенерации, вплоть до клеточного уровня.\n\nХотя эта Руна и не имеет перевернутого положения, есть основание соблюдать осторожность. Бы можете отшатнуться или даже выбрать отступление, столкнувшись с давлением обстоятельств, особенно если ими оказываются события или люди, которые требуют от вас в данный больших затрат энергии*. Следует знать, что такое отступление, — это отступление сильного, путешествие, обращенное внутрь и предпринимаемое ради сосредоточения и равновесия. Умение своевременно отступить входит в число искусств Воина Духа.\n\nСовелу советует вам раскрыться, впустить свет в ту часть вашей жизни, которая прежде была сокрытой, несвободной. Выполнение этого совета может потребовать глубокого осознания, в результате которого вы признаете нечто, от чего долгое время отрекались.\n\nА вот и предостережение: в этот момент не позволяйте себе заноситься. Даже в периоды изобилия энергии вам необходимо узнать в лицо и победить свое нежелание позволить правильному действию протекать через вас. Воспитывайте это качество, поскольку оно — признак истинного смирения.\n\nПрактикуйте искусство действовать не действуя: намеревайтесь искренне, а затем сохраняйте ваше намерение не прилагая усилий, не прибегая к манипуляциям.\n\n* В классической традиционной трактовке.",
                "pos_1": "В первой позиции — перемены. Является показателем поворота колеса фортуны, проявления индивидуальных черт характера. Руна указывает на наличие у Вас мощной творческой силы, благодаря которой становится возможным любое изменение в Вашей жизни. Поэтому негативные мысли могут не позволить позитивным событиям происходить, мешают проявлению Вашего индивидуального мифа. Возможно, причиной проблемы является ваш эгоизм, или Вы слишком торопитесь, в своих мыслях опережая реальный ход событий. Возможно, Вы испытываете обеспокоенность и Ваше мышление подвержено влиянию обстоятельств",
                "pos_2": "Во второй позиции — требуется очищение пространства, и в первую очередь — очищение ума. Внесите ясность в Ваши умозаключения. Являясь руной мысли, рекомендует проявить изобретательность или мгновенно реагировать на ситуацию, не тормозить. Ваши мысли должны быть ясны и понятны, а действия быстры и эффективны. Осветите и очистите ту часть своей жизни, что была отгорожена, осознайте свою индивидуальность и постарайтесь творчески выразить свой персональный миф. Иногда требуется проявление активной воли и духа для преодоления препятствий и достижения цели.",
                "pos_3": "В третьей позиции — руна указывает на перемены, качество которых символизирует первая руна расклада. То есть, если первая руна позитивна, то перемены будут позитивного характера, если же первая руна перевернута, то изменения Вас не обрадуют. Иногда предвещает прояснение ситуации, поворот событий."
            }
        }
    },
    {
        "type": "Tiwaz",
        "symbol": "ᛏ",
        "sticker": "CAACAgIAAxkBAAETAAFjYlmPeqiJIx82aQfZV34ywrqF7yUAAg4LAAIYbrlKesWLNHoMy7YjBA",
        "meaning": {
            "name": "Воин: Тейваз (бог Тюр)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nТиу – это знак, что придает уверенность благородным; не обманывает, и в ночной мгле он остается верен.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nТюр – однорукий ас; кузнецу приходится поддувать часто.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nТюр – однорукий бог, и волка объедок, и храма владыка.",
            "straight": {
                "keys": "бой, противостояние, священная битва, праведный крестовый поход, справедливость, честь, отвага, целеустремленность, обещания, клятва верности, архетип воина, воин духа",
                "meaning": "Это Руна воина духа. Битва Воина Духа — это всегда битва с эго. Обретать волю через действие, но без привязанности к результатам, постоянно помнить о том, что все, что мы действительно можем, — это не стоять на пути у самих себя и позволять воле Небес течь через нас, — эти качества входят в число отличительных признаков Воина Духа.\n\nВоплощенная в этой Руне энергия — это энергия проницательности, подобное мечу качество, которое помогает вам отсечь устаревшее, умершее, чуждое. Однако вместе с Руной воина приходит надежное знание о том, что универсум всегда сам делает первый ход. Терпение — вот достоинство этой Руны, и оно вызывает в памяти слова Блаженного Августина о том, что «награда за терпение есть терпение».\n\nСейчас вам следует устремить взор внутрь себя, вести поиск на уровне глубинных основ самого вашего существования. Только действуя таким образом, вы имеете надежду докопаться до важнейших потребностей своей натуры и получить доступ к наиболее глубоко скрытым вашим ресурсам. Формирование характера — вот задача, которую ставит перед вами Тейваз.\n\nС этой Руной связывают солнце, мужскую энергию, активный принцип. Стремление к победе очень сильно, в особенности к победе над самим собой, — пожизненное стремление, которое требует осознанности, целеустремленности и готовности перенести свой переход сочувственно и со всецелой ответственностью.\n\nКогда эта Руна появляется в связи с проблемой романтической привязанности, она означает, что эти взаимоотношения равно своевременны и провиденциальны. Узы реальны и несомненны. Это — работа, которую вам надлежит выполнять сообща.\n\nЕсли проблема имеет отношение к преданности некоему делу, некой идее, некоему направлению движения, Руна воина советует проявить упорство, хотя временами требуемая разновидность упорства и есть терпение.\n\nРуна мужества и самоотверженности, в древности Тейваз, была глифом, который воины изображали перед битвой на своих щитах. Ныне этот символ укрепляет вашу решимость поднять ваше собственное «я» до уровня Я.",
                "pos_1": "В первой позиции — полигон. Руна указывает на активность и соперничество, которыми насыщены обстоятельства на время прогноза. Наличие у Вас жизненной силы и воли является сейчас хорошим знаком для начинания чего угодно. Являясь Великой руной победы, олицетворяет силу характера и Ваши собственные возможности, благодаря которым сейчас возможно увеличение власти. Если третья руна Уруз или Перт, указывает на вспышку страсти, новые романтические возможности. В прогнозе иногда обозначает мужчину или человека, с которым Вы всегда мечтали быть.",
                "pos_2": "Во второй позиции — военные действия. От Вас требуются активность и безупречность, целеустремленность и бесстрашие, или же волевое усилие. Проявляя себя, как бог войны и победы, Вы предоставите другим всего лишь шанс на поражение. \"Носорог очень быстро бегает и у него плохое зрение, но с его массой это уже не его проблемы\". Являясь великой руной победы, рекомендует добиваться своего, отстаивать свои убеждения и брать то, что принадлежит Вам по праву.",
                "pos_3": "В третьей позиции — предвещает победу, но не окончание \"войны\". Иногда в прогнозе означает новый роман, счастье, увеличение денег и владений. В некоторых случаях свидетельствует о переходе власти в руки того, кому делается прогноз."
            },
            "inverted": {
                "keys": "напрасное сражение или проигранная битва, неверное приложение энергии воина",
                "meaning": "Поспешные или неподобающие действия чреваты опасностью, жизненная сила истекает или выплеснута прочь. Если некий союз оказывается недолговечен, не печальтесь; знайте: вышел срок вашего пребывания в одной упряжке. Все, что относится к сфере надежды и доверия, ныне проблематично, а вместе с этим проблематична и правильность вашего способа существования в этом мире.\n\nПеревернутая Тейваз требует от вас тщательного исследования ваших побуждений. Ставите ли вы своей целью одержать победу над собой или добиться чего-то иного? Стремитесь ли вы получить результаты — или вы сосредоточены на задаче ради нее самой?\n\nВы найдете ответы на эти вопросы внутри себя, а вовсе не в сообщении, пришедшем извне. Когда вы вопрошаете Руны, вы держите совет со своим Я, действуя, как то присуще Воину Духа.",
                "pos_1": "В первой позиции — руна указывает на пассивность, отсутствие инициативы в данном вопросе. Предупреждает о возможном поражении, изначально проигрышном деле. Это знак отсутствия большой активности и агрессии, время ожидания или перемирия. Сейчас удачный момент для отдыха и погружения внутрь себя. Возможные проблемы вызваны, скорее всего, отсутствием понимания того, что все благое в Вашей жизни не растет без Вашего участия.",
                "pos_2": "Во второй позиции — обретите состояние покоя. Оцените ситуацию. Погрузившись в себя, Вы сможете найти выход из сложившейся ситуации, ответ на волнующий вопрос. Не ожидайте скорых результатов. Бросив якорь надежды, подождите, пока шторм событий не утихнет самостоятельно. Займитесь каким-нибудь полезным ремеслом, в процессе освоения которого оно само расскажет Вам о Вас, научит слышать вечное внутри.",
                "pos_3": "В третьей позиции — с позитивными рунами прогноза предвещает получение того, на что были затрачены усилия. Также является знаком приостановления внешней активности и переход в фазу внутренних, качественных изменений. В сочетании с негативными рунами указывает на возникновение труднорешаемых проблем, непонимание или потерю силы и власти."
            }
        }
    },
    {
        "type": "Berkana",
        "symbol": "ᛒ",
        "sticker": "CAACAgIAAxkBAAETAAFlYlmPhgEvvOGO8CAvWrpRcoqai_YAApcPAAJ4NbFKU8Dlge55UWIjBA",
        "meaning": {
            "name": "Рождение: Беркана (береза)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nБереза – хотя не приносит плодов, но дает бесчисленные побеги; ветви ее одеты листвой, крона высока, тянется к небу.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nУ березы самые зеленолистные ветви; Локи принес удачу обмана.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nБереза – листвой одетая ветвь, и деревце малое, и юная поросль.",
            "straight": {
                "keys": "рождение, новое начало, новые проекты, плодородие, беременность, деторождение, очищение, изгнание старого",
                "meaning": "Еще одна из Рун инициативного цикла, Беркана, представляет некую форму плодородия, которое благоприятствует росту, — как символически, так и фактически. Это может быть рост в сфере дел мирских, семейных, во взаимоотношениях эго с Я, или с Божественным.\n\nРуна, направляющая к цветению и созреванию, Беркана имеет отношение к плавному переходу всего сущего в новые формы. Ее действие мягко, проникновенно, всеобъемлюще.\n\nТо, что сейчас требуется, — внимательно и тщательно рассмотреть вашу проблему, проявив аккуратность и благоразумие. Вначале рассейте всякое сопротивление, затем приступайте к работе. Для того, чтобы это произошло, вам надлежит обрести внутреннюю ясность и самообладание, а ваши побуждения должны быть правильными. Любые темные углы необходимо вычистить; делать это следует крайне прилежно, а иногда и обращаться за квалифицированной помощью. Сдержанность, терпение, справедливость и великодушие требуются в данный момент. Сопротивление преодолено, ректификация доведена до конца и оценена как устойчивая. Тогда, благодаря непоколебимости и правильному подходу, может начаться цветение.",
                "pos_1": "В первой позиции — руна указывает на процесс роста и процветания. События, которые приносят счастье и благополучие в семью. В прогнозе символизирует женщину, имеющую детей, хранительницу очага. Это время успеха, проявляя заботу и осведомленность в котором, можно добиться осязаемых результатов. Созревание и расцвет чего-то нового, приносящего радость и благополучие в Вашу жизнь, сейчас очень вероятен.",
                "pos_2": "Во второй позиции — проявите заботу и терпимость. Начните что-то новое, приносящее радость не только Вам. Позвольте Вашей жизненной силе творчески самовыражаться. Иногда рекомендует обратиться за советом или помощью к мудрой женщине.",
                "pos_3": "В третьей позиции — предвещает благоприятный исход в любом вопросе. В вопросах взаимоотношений, в сочетании с Йерой, указывает на беременность, визит дамы, возможно с ребенком приезд матери."
            },
            "inverted": {
                "keys": "трудности в начинаниях, крушение планов, проблемы с деторождением",
                "meaning": "События или, что более вероятно, черты характера препятствуют процессу развития новой жизни. Бы можете испытывать уныние, оттого что не удается совершить правильные действия. Но не уныние, а усердие требуется сейчас в первую очередь. Исследуйте то, что произошло, свою роль в происшедшем, свои потребности и потребности других людей. Не ставите ли вы свои желания впереди потребностей других людей? С этим следует разбираться. Обнажайте истину слой за слоем до тех пор, пока не сможете отождествить все препятствия к росту в сложившейся ситуации. Тогда проникновение совершается мягко, подобно веянию ветерка.\n\nВозможно, от вас потребуется еще раз возделать почву, чтобы посредством правильной подготовки обеспечить рост.",
                "pos_1": "В первой позиции — торможение роста. Руна указывает на возможность возникновения семейных проблем. Такие черты характера, как беззаботность, болтливость, нетерпение препятствуют процветанию и благополучию, росту чего-то нового в Вашей жизни. Иногда указывает на проявление беспокойства. Возможно, события Вашей жизни сейчас имеют тенденцию к энтропии. Все может идти наперекосяк, что, в свою очередь, может вызвать рост отрицательных качеств. Но, не являясь полностью негативной, Беркана намекает, что данная ситуация поправима при помощи благоразумия и в более подходящее время.",
                "pos_2": "Во второй позиции — руна рекомендует проявлять сдержанность и благоразумие, правильно выбирать место и время.",
                "pos_3": "В третьей позиции — является знаком провала, неудачи. В лучшем случае обозначает долгое блуждание, затянувшийся и трудный путь к цели."
            }
        }
    },
    {
        "type": "Ehwaz",
        "symbol": "ᛖ",
        "sticker": "CAACAgIAAxkBAAETAAFnYlmPm-cx0CAfJlPx3buuamUHEDoAAtcOAAKta7lKto1qGpsxRIQjBA",
        "meaning": {
            "name": "Движение: Эваз (лошадь)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nКонь приносит радость; гордо несет себя, прославлен героями, он — утешение беспокойным.\n\n(Обратите внимание: в Младшем Футарке став Эваз отсутствует, поэтому для этой руны не приведены строфы норвежской и исландской поэм.)",
            "straight": {
                "keys": "подвижность, путешествовать, перемена мест, поездка или поездки, партнерство, работа в паре, границы",
                "meaning": "Эваз является Руной прохождения и движения: изменений и перемещений в материальной сфере, смены места проживания, новых отношений или нового этапа существования. Также она означает движение в смысле улучшения или исправления любой ситуации.\n\nЭтой Руне приближенно соответствует значение последовательного развития и постоянного прогресса, сопровождающееся понятием постепенного роста через посредство многочисленных сдвигов и изменений. Это может относиться к росту некоего бизнеса или развитию какой-либо идеи. Взаимоотношения могут нуждаться в изменениях, если это требуется для сохранения роста и поддержки существования. Когда вы извлекаете Руну движения — одну из Рун инициативного цикла, — требуются моральные усилия и стойкость. Пусть вашим девизом станет выражение: «Все прочее происходит согласно тому, как я возделываю свою натуру».\n\nСимволом этой Руны является лошадь, а это означает неразрывность связей между скакуном и наездником. На предметах материальной культуры бронзового века изображали лошадь, влекущую солнце по небу. Б данный момент, говорит Эваз, вы продвинулись достаточно далеко, чтобы ощутить степень надежности вашего положения. Пришло время развернуться лицом к будущему, вновь обрести уверенность, испытывая готовность разделить встретившуюся вам удачу. Поделиться удачей очень важно: это имеет отношение к власти солнца поддерживать жизнь и освещать все сущее своими лучами.",
                "pos_1": "В первой позиции — Руна указывает на удачно сложившиеся обстоятельства, которых Вы давно ожидали. Повезло, наконец, повезло. Вас ведут благоприятные энергии, Вы находитесь в потоке магической силы, способной реализовать любые Ваши желания. Будьте внимательны, чтобы сохранить этот волшебный резонанс. Перед Вами может оказаться человек, чьи справедливость и здравый смысл очень Вам помогут. Также указывает, что сейчас Вы движетесь в верном направлении. В прогнозе обозначает время крупных позитивных перемен, таких как благополучное путешествие, новые любовные отношения, новые места обитания.",
                "pos_2": "Во второй позиции — синхронизм (принцип синхронизма был сформулирован К.Г. Юнгом и выглядит так - \"все, что случается и происходит в данный момент, соответствует качеству этого мгновения\"). Отпустите свое намерение, и оно само приведет Вас туда, куда нужно. Используйте свое обаяние и здоровый эгоизм. Являясь руной волшбы, рекомендует делать сейчас то, что в данный момент само получается или получается очень легко. Наслаждайтесь процессом резонанса с силами движения, гармонии и удачи. Когда вопрос касается духовного совершенствования, руна рекомендует предпринять путешествие ума, часто практикуемое шаманами всех культур. Вы найдете ответы на свои вопросы, применив метод синхронизма. Иногда предупреждает, что не следует на себя брать слишком много.",
                "pos_3": "В третьей позиции — указывает на положительный исход любого дела. Впрочем, если вопрос затрагивает материальный интерес, следует достать уточняющую руну — в чем именно Вам повезет."
            },
            "inverted": {
                "keys": "застой, узда и удила, застрять, споры о границах",
                "meaning": "Движение, которое внезапно встретилось с препятствием. Убедитесь в том, что все, что вы делаете — или не делаете, — своевременно. Не бывает «упущенных возможностей». Бы просто должны проникнуться осознанием того, что не все удобные случаи, не все благоприятные возможности предназначены для вас или доступны вам в равной степени. Не исключено, что истинным шансом на успех будет как раз отказ от действия. Если вы пребываете в затруднении, сомневаетесь в необходимости действия, обдумайте, что является своевременным для вашей натуры, и помните: «Чему быть, того не миновать».",
                "pos_1": "В первой позиции — наездник, несущий свою лошадь. Руна указывает на торможение хода удачных событий, не все возможности сейчас открыты. Вы выпали из потока благоприятных энергий, утратили необходимый резонанс. Обстоятельства Вашей жизни, скорее всего, обернутся для Вас убытками или обеспокоенностью. Успех возможен благодаря некоторым усилиям, ничего не удастся легко, а отсутствие гордыни сделает Вас необычайно выносливым в достижении цели.",
                "pos_2": "Во второй позиции — принятие ответственности за свои поступки. От Вас требуется инициатива, новый подход, трудолюбие. Иногда указывает, что пора покинуть колею, по которой Вы так долго ехали, выйти из под чьего-то покровительства или влияния. «Если гора не идет Магомету, то слава Аллаху». Но помните, только тот, кто знает истинный путь, может идти в обход.",
                "pos_3": "В третьей позиции — вечер трудного дня. Руна указывает на физическую усталость или трудное в понимании происходящего. Если предыдущие руны позитивны, предвещает нелегкий успех. В сочетании с негативными рунами информирует, что вероятнее всего Вы будете выбиты из привычной для Вас жизненной колеи, дела пойдут не так гладко, как хотелось бы."
            }
        }
    },
    {
        "type": "Mannaz",
        "symbol": "ᛗ",
        "sticker": "CAACAgIAAxkBAAETAAFpYlmPsVglHQ2tXh8djbH3AiJm9H8AAjcOAAKunrlKYpRTihR4OI4jBA",
        "meaning": {
            "name": "Человечество: Манназ (человек)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nМы – радость друг друга, но однажды должны уйти, потому что боги предназначили наши бренные тела земле.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЧеловек – это нагромождение праха; могуч коготь ястреба.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nЧеловек – радость человека, и приращение праха, и украшение кораблей.",
            "straight": {
                "keys": "дары человечества, таланты, способности, силы; потенциал и развитие человека; вдохновение, творчество, сострадание, любовь",
                "meaning": "Отправная точка — я, эго. Стихия ее — вода. В настоящий момент эффективны только чистота и стремление к изменению. Первостепенное значение имеет правильное отношение к своему «я», так как именно из него проистекают все возможные варианты правильных взаимоотношений с другими людьми и с Божественным.\n\nОставайтесь скромными — вот совет Оракула. Не считаясь со своим достоинством, сколь бы велико оно ни было, будьте покладисты, преданны и умеренны, чтобы таким образом обрести истинное направление вашего жизненного пути.\n\nБудьте в мире, но не от мира сего. Однако не будьте недоступны, замкнуты, не спешите судить, не теряйте восприимчивости к импульсам, исхо¬дящим от Божественного внутри и снаружи. Старайтесь жить обычной жизнью, двигаясь по ней необычным путем. Постоянно помните о том, что многое вокруг нас преходяще, и концентрируйте свое внимание на том, что остается неизменным. Ничего более от вас сейчас не требуется.\n\nЭто время интенсивного развития и ректификации — причем последняя, как правило, должна предшествовать развитию. Прежде чем засеять поле, его распахивают; прежде чем придет пора расцвести цветам, сад расчищают от сорняков; человек же, прежде чем по-настоящему запеть, должен познать безмолвие.\n\nСейчас не время добиваться похвалы за успехи или сосредотачивать внимание на результатах.\n\nНапротив, довольствуйтесь выполнением задачи ради нее самой. Именно здесь и кроется секрет обретения опыта истинного настоящего.\n\nЕсли вы возьмете Руну эго и разрежете ее вдоль по вертикали, вы увидите Руну радости и ее зеркальное отражение. Это деликатный намек на необходимость быть осторожным. Высшее Я должно уравновешивать эго.",
                "pos_1": "В первой позиции — зеркало. Вы являетесь причиной того, что есть, стоите у истоков происходящих с Вами событий. Сейчас благоприятный момент, чтобы позитивное и прогрессивное понимание \"я — это мой мир\" укоренилось в Вашей душе. Становится возможной реализация собственных планов. В проблемных вопросах указывает, что причиной Ваших неприятностей является Ваше мировоззрение или, скорее, излишнее дружелюбие. Говоря проще — Вы сами во всем и виноваты. Руна указывает на обретение единства с миром, Вы занимаете ту социальную нишу, в которой чувствуете себя наиболее комфортно.",
                "pos_2": "Во второй позиции — есть только миг между прошлым и будущим, есть только миг — за него и держись. Здесь и сейчас — попробуйте осознать это, будьте едины с миром телом и душой. Важно достичь и сохранять эту гармонию, обрести необходимое психическое и физическое равновесие, которое называется самодостаточностью. Подумайте о себе. Полюбите себя. Подружитесь с собой. Будьте собой довольны и счастливы тем, что Вы есть. Сейчас не стоит рассчитывать ни на кого, кроме себя, но здоровое дружелюбие все же не повредит. И обратите внимание на эстетическую сторону вещей.",
                "pos_3": "В третьей позиции — с положительными рунами указывает на успех, Вы будете удовлетворены итогом любой ситуации. Если предыдущие руны перевернуты, то предвещает такой исход дела, которым Вы останетесь недовольны, но это не повредит вашему самолюбию. В некоторых случаях является показателем того, что Вам будет отказано в помощи, но это не помешает Вам прекрасно справиться самостоятельно."
            },
            "inverted": {
                "keys": "незадействованные таланты, мизантропия, ненависть, прощание",
                "meaning": "Если вы ощущаете наличие препон на вашем пути, Манназ настоятельно советует вам для начала стать честными с самими собою. Не окружающих следует винить в своих незадачах, но, в поисках противника вашего развития, обратиться внутрь себя, погрузиться в безмолвие. Независимо от того, какая именно сфера вашей жизни пребывает в смятении, остановитесь и задумайтесь. Вы осознаете, что внешние враги суть лишь отражение того, что вы некогда не сумели или не пожелали осознать как исходящее изнутри. Прежде всего, не будьте высокомерны. Нынешняя ваша нелегкая задача заключается в преодолении инерции прежних привычек. В духовной жизни мы всегда пребываем в самом начале пути.",
                "pos_1": "В первой позиции — руна указывает, что в Ваши дела кто-то вмешивается. Возможно, Вы встретитесь с персонифицированной отрицательной гранью собственной натуры. Такие черты характера, как недовольство собой, отчужденность, неуверенность в себе являются корнем проблемы. Появляясь в раскладе, является показателем потери части Вашей души. Излишняя озабоченность работой и повседневностью может послужить причиной утраты гармонии с миром и самим собой. Все может валиться из рук только из-за того, что Вы находитесь в разладе с собственной душой. Сейчас не самое лучшее время, чтобы искать помощи или поддержки. В некоторых случаях указывает на отсутствие собственного мировоззрения.",
                "pos_2": "Во второй позиции — любопытство. Проявите сострадание по отношению к людям, вовлеченным в Вашу проблему. Будьте снисходительны и деликатны. Сейчас удачный момент для уединения, который также можно использовать для обретения душевного равновесия. Исследуя самые потаенные уголки собственной души, Вы обнаружите внутреннюю причину Ваших внешних неурядиц. Если у Вас что-то не получается, это является знаком того, что делать этого не стоит.",
                "pos_3": "В третьей позиции — предвещает недовольство собой, раздражительность и отчужденность. Если предыдущие руны позитивны, указывает на благополучный исход любого дела. Если предыдущие руны перевернуты, Вы будете разочарованы исходом дела. Предвещает события, в которых Вы можете почувствовать себя, мягко говоря, \"не в своей тарелке\"."
            }
        }
    },
    {
        "type": "Laguz",
        "symbol": "ᛚ",
        "sticker": "CAACAgIAAxkBAAETAAFrYlmPxJo9At4BlHxwi89VmK59VhQAAlgRAAJyMbFKsU74XnP9V_ojBA",
        "meaning": {
            "name": "Бессознательное: Лагуз (вода)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nМоре людям земли кажется бесконечным, когда они отправляются в путь на ладье неустойчивой; огромные волны приводят их в ужас и морской жеребец узде неподвластен.\n\nДРЕВНЕНОРВЕЖСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВода падает с гор свободно; золотые украшения ценятся высоко.\n\nДРЕВНЕИСЛАНДСКАЯ РУНИЧЕСКАЯ ПОЭМА\nВода течет из источника, и гейзер великий, и рыбы страна.",
            "straight": {
                "keys": "путешествие по воде, поездка за океан, путь к себе, глубины себя, метафизическое озарение",
                "meaning": "Здесь действуют незримые силы — силы, которые поддерживают, придают форму и соединяют. Атрибутами этой Руны являются вода, текучесть, отлив и прилив эмоций, подъемы и спады в карьере или взаимоотношениях. Лагуз побуждает вас погрузиться в переживание самого состояния существования, не испытывая нужды оценивать или понимать. Она означает удовлетворение эмоциональных потребностей и пробуждение интуитивной, лунной стороны вашей натуры, поскольку, в то время как солнце стремится к дифференциации, луна увлекает нас к союзу и слиянию.\n\nЭта Руна часто знаменует наступление времени очищения, переоценки, преобразования, перестройки. Руна глубинного знания, Лагуз может призвать вас к изучению духовных материй в состоянии готовности к трансформации себя. Условиями успеха сейчас являются вхождение в контакт с вашей интуитивной мудростью и пребывание в гармонии с собственными ритмами.\n\nБудучи Руной правильных взаимоотношений эго с Я, Руна Лагуз символизирует то, что алхимики назвали conjunctio, или «священным браком». В волшебных сказках это — финал, когда герой и героиня живут долго и счастливо.",
                "pos_1": "В первой позиции — релаксация. Появившись в раскладе, руна указывает на состояние благополучия, истинность которого укажут последующие руны. Сейчас время спокойного течения Вашей жизни. Но как бы ни было сейчас спокойно, все же следует помнить о скрытых камнях и порогах этого течения. Обостренная интуиция точно укажет Вам причину возможной проблемы и выход из сложившейся ситуации. Совет или указание появится перед Вами совершенно естественно, быть может, во сне, или же его подскажет Ваше воображение. Сила этой руны способна вывести из любого кризиса, и если она появилась в прогнозе, значит, так оно и будет.",
                "pos_2": "Во второй позиции — прислушайтесь к голосу своей интуиции и знакам, приходящим во сне. Являясь руной прибоя, советует принимать условия, в которых Вы находитесь, как естественную среду обитания — волна разбивается в брызги и пену об утес, но не перестает от этого быть водой. Проявите гибкость мышления, позвольте своему воображению установить контакт с прекрасным и бесконечным течением подсознательного. Олицетворяя собой грозную и могучую жизненную силу, Лагус рекомендует обратиться к силе своего творческого воображения, чтобы обернуть события в свою пользу.",
                "pos_3": "В третьей позиции — выход из кризиса. Предвещает наступление спокойной полосы в жизни, симпатию и взаимопонимание. Указывает, что потерянные вещи будут найдены, а все виновные — выведены на чистую воду. Иногда предвещает визит молодой энергичной особы. В прогнозе представляет путешествие по воде, яркие вещие сны. В некоторых случаях олицетворят сильную и значимую для мужчины женщину."
            },
            "inverted": {
                "keys": "препятствия, трудности, титанические силы, опасности бессознательного",
                "meaning": "Предупреждение о просчете и чрезмерности прилагаемых усилий; совет не стараться превзойти пределы собственной прочности и не действовать с превышением запаса сил, накопленного вами с начала вашей жизни.\n\nПеревернутая Лагуз часто указывает на неумение черпать из источника интуитивной мудрости. Б результате интуитивная сторона вашей сущности может оказаться ослабленной, нарушающей ваше внутреннее равновесие. Требование данного момента — обратиться внутрь, оказать почтение рецептивной стороне вашей натуры Воина.",
                "pos_1": "В первой позиции — бездомная собака в поиске пропитания, сивка-бурка. Руна указывает, что ситуацию нельзя повернуть назад, как нельзя заставить воду водопада двигаться вверх. Вы оказались перед сложностями, и Вам придется их преодолевать. Что-то пошло не так. Видимо, интуиция Вас подвела и Вы взялись не за свое дело. Сложившиеся обстоятельства не позволяют сейчас расслабиться, а заставляют искать выход, или, по крайней мере, хоть что-то делать. Излишняя суетность и нервность являются корнем Ваших проблем. Иногда указывает на сильный соблазн, утечку жизненной силы, злоупотребление своими способностями в пользу зла. Являясь руной прибоя, предупреждает о серьезной опасности и неоправданном риске.",
                "pos_2": "Во второй позиции — поиск, риск, \"утекай\". Ключ к решению проблемы лежит в глубинах Вашей натуры, достичь которых Вы можете при помощи тонкого психологического эксперимента. Совершите путешествие ума к темной стороне своей личности и приструните своих монстров подсознания. Иногда советует пойти на риск, однако, кидаясь в омут с головой, позаботьтесь о дороге назад. Это, своего рода, визит Садко к Морскому Царю.",
                "pos_3": "В третьей позиции — неудача, \"куда ты тропинка меня завела\". Является показателем усложнения обстоятельств или отношений. В сочетании с любыми рунами расклада — это плохой знак."
            }
        }
    },
    {
        "type": "Iŋwaz",
        "symbol": "ᛜ",
        "sticker": "CAACAgIAAxkBAAETAAGAYlmQfyRTdTktfZ7qb7xxiDACmj0AAlgTAAJ8Y7FKJ3RWMUVjBEAjBA",
        "meaning": {
            "name": "Сексуальность: Ингуз (бог Инг)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nИнг, которого первым увидели восточные даны, позже в колеснице умчался на восток по волнам; так был назван великий бог.\n\n(Обратите внимание: в Младшем Футарке став Инг отсутствует, поэтому строфы норвежской и исландской поэм не приводятся.)",
            "straight": {
                "keys": "сексуальность, плодовитость, родословная, семейные связи, сексуальная энергия, река жизни, оплодотворяющая сила, осознание тела, эротическая уверенность",
                "meaning": "Эта Руна родственна лунной*, интуитивной части вашей натуры с ее стремлением к гармонизации и урегулированию в сфере межличностных отношений. Ингуз олицетворяет всеобщую потребность в сочувствии и сопереживании, стремление быть востребованным, поиск себе подобных.\n\nЗавершение начинаний — вот то, чего требует Ингуз. Извлечение этой Руны может означать, что настает пора радостного освобождения, новой жизни, нового пути. Это Руна великой силы, ее появление означает, что теперь у вас есть силы, чтобы достигнуть завершенности, обрести решимость, которые являются отправной точкой нового начала. Сейчас завершенность имеет первостепенное, решающее значение. Возможно, теперь для вас настал подходящий момент, чтобы осуществить какой-либо проект; если это и в самом деле так, сделайте его осуществление своей первоочередной задачей. Возможно, прояснится или разрешится нечто, что камнем лежало у вас на душе. Извлечение этой Руны указывает, что вам следует подготовить почву для своего собственного освобождения.\n\nВсе меняется, и мы не можем постоянно жить среди сплошных преград. Ингуз сигнализирует о вашем выходе из замкнутого состояния — состояния куколки. Когда вы разберетесь со старым и отряхнете прах его, вы познаете избавление от чувства напряженности и неопределенности.\n\nВам может быть предъявлено требование отказаться от некой привычки, пристрастия или связи — неких глубинных культурных или поведенческих шаблонов, неких способов действия, которые были до определенной степени свойственны тому эго, которое вы превзошли. Бремя рождения — это всегда переломный, критический период. Движение может таить в себе опасность, но именно своевременное движение уводит нас от опасности. Пройдите же в комнату ожидания.\n\nБудучи еще одной из Рун инициативного цикла, Ингуз дает совет: готовьтесь! Если вы собранны, твердо стоите на ногах, освободились от всевозможных нежелательных влияний и пребываете в должном настроении — вы и в самом деле готовы открыться воле Небес и ожидаете своего освобождения со спокойной уверенностью.\n\n* Традиционно Руна Ингуз, посвященная солнечному богу Ингви (Фрейру), считается солнечной и \"мужской\". - Прим. ред",
                "pos_1": "В первой позиции — расширение. Настало время избавления ют старого, что-то новое уходит в Вашу жизнь. Вы выросли из старого образа существования, старого образа мышления, как вырастают из старой одежды, ставшей немодной или тесной. Начало нового этапа жизни, возможно, связано с новым увлечением. Являясь великой целебной руной, указывает на период душевного и физического исцеления, обновления жизненной силы, привлекающей в Вашу жизнь позитивные события. Сейчас тот момент, когда у Вас достаточно энергии, чтобы преуспеть в чем угодно.",
                "pos_2": "Во второй позиции — принцип подобия. \"Начни сначала и выброси вон все то, Что стало золой\". Являясь целебной руной, рекомендует \"врачевание\" ситуации с состоянием ума, свободным от гнева и раздражения. Олицетворяя принцип высвобождения энергии, Ингуз советует освободиться от всего, что мешает росту нового в Вашей жизни. Расширьте границы своего восприятия действительности, расширьте свои возможности и владения. Если третья руна позитивна, Ингуз иногда рекомендует всего лишь усилить значение первой руны расклада.",
                "pos_3": "В третьей позиции — является усилителем первой руны. Если предыдущие руны позитивны, предвещает обновление ситуации. В прогнозе иногда указывает на рождение ребенка, получение новой работы."
            }
        }
    },
    {
        "type": "Dagaz",
        "symbol": "ᛞ",
        "sticker": "CAACAgIAAxkBAAETAAGCYlmQkvWhNgffQRg6PKkbZHsp5u4AAl0MAAIksrlKc9V8lTXtdBgjBA",
        "meaning": {
            "name": "Свет богов: Дагаз (рассвет, день)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nДень – посланник богов; свет богов дарует счастье, благую надежду и пользу.\n\n(Обратите внимание: в Младшем Футарке став Дагаз отсутствует, поэтому строфы норвежской и исландской поэм не приводятся.)",
            "straight": {
                "keys": "день, солнечные лучи, мир света, божественные послания, благословение, просветление, свет богов, озарение, мистический опыт, сутки, цикл времени, зона перехода, танец обновления",
                "meaning": "Дагаз — последняя из Рун инициативного цикла. Извлечение Дагаз нередко сообщает о значительном сдвиге или о прорыве в процессе изменения себя, о полной трансформации в отношениях, о повороте на 180 градусов. Для некоторых этот переход настолько радикален, что они не в состоянии и дальше жить обычной жизнью и следовать по обычному жизненному пути.\n\nПоскольку время выбрано правильно, результат обеспечен, хотя с точки зрения ныне существующего положения дел и непредсказуем. В конце концов, в каждой жизни однажды наступает момент, который, будучи осознан и использован, навсегда изменяет ее направление. Поэтому положитесь на него без малейших сомнений, даже несмотря на то, что этот момент может потребовать от вас безоглядного прыжка в пустоту. С этой Руной ваша натура Воина Духа открывает сама себя.\n\nЧасто эта Руна предвещает также главный период успеха и процветания. Тьма осталась позади, наступил рассвет. Тем не менее вам не следует замыкаться на мыслях о будущем или поступать безрассудно в новой для вас ситуации. Период трансформации может подразумевать важную и трудную работу. Примитесь за ее выполнение с радостью.",
                "pos_1": "В первой позиции — трансформация. Являясь очень сильной руной, буквально ставит все с ног на голову, и привычное видение вещей предстает в несколько измененном виде. Как минимум, это нервирует, а кого-то может довести и до тряски. Если Вы сознательно готовитесь к прорыву в какой-то области своей жизни или пытаетесь разорвать \"заколдованный круг\" событий, то это хороший знак. Это момент перерождения, подобный времени, когда гусеница превращается в бабочку.",
                "pos_2": "Во второй позиции — концентрация, прорыв. Являясь руной речи, рекомендует изменить свое описание мира на более уравновешенное. Достигнув баланса своей энергии, Вы можете достичь точки трансформации своего сознания. Постарайтесь не распылять свои силы, а направить их на реализацию какой-то одной цели. Руна советует не концентрироваться на самой проблеме, а изменить ситуацию таким образом, чтобы пространство вокруг Вас стало ярче и радостней. Подобно тому, как рассвет возвещает о начале нового дня, посмотрите на вещи совсем под другим углом зрения, и Вам откроются неизведанные еще возможности. В некоторых случаях советует найти новое применение старым вещам.",
                "pos_3": "В третьей позиции — возвращение, прорыв. В этой позиции Дагаз, в основном, обозначает изменение значения первой руны расклада на прямо противоположное. В некоторых случаях предвещает кардинальные перемены, алхимическое изменение обстоятельств, на качество которого может указать дополнительная руна."
            }
        }
    },
    {
        "type": "Oþila",
        "symbol": "ᛟ",
        "sticker": "CAACAgIAAxkBAAETAAGGYlmQoYPF3xD8aeJYlvBAXZeCJBwAAtoOAAJegLFKZK0Saqa1sbMjBA",
        "meaning": {
            "name": "Дом: Отила (родовое поместье)",
            "epic": "ДРЕВНЕАНГЛИЙСКАЯ РУНИЧЕСКАЯ ПОЭМА\nДом любим каждым, кто процветает в нем в мире и наслаждается частыми урожаями.\n\n(Обратите внимание: в Младшем Футарке став Отила отсутствует, поэтому строфы норвежской и исландской поэм не приводятся.)",
            "straight": {
                "keys": "дом, имущество, недвижимость в наследство, возвращение домой, покупка дома, ощущение дома, довольство, изобилие, хороший урожай, доля в жизни",
                "meaning": "Это пора расхождения путей. Старая оболочка должна быть сброшена, изжившие себя взаимоотношения — прекращены. Когда вам выпадает эта Руна, речь идет о требовании отсеять шелуху. Будучи элементом инициативного цикла, Отила выступает как Руна радикального разобщения.\n\nБ настоящий момент правильным действием будет покориться и, вполне возможно, отступить, — зная, как и когда отступить, и испытывая твердую решимость довести начатое до конца.\n\nПоскольку Отила является Руной приобретения и получения выгоды, с нею ассоциируется недвижимое имущество. Однако источником прибыли, наследства, которые вы получаете, может быть что-то, с чем вы должны расстаться. Расставание может оказаться чрезвычайно сложной задачей, если тем, от чего вы вынуждены отрешиться, оказывается какой-либо аспект вашего поведения, вашего культурного наследия: ведь в этом случае вам придется пристрастно пересмотреть то, что, как вы доселе горделиво полагали, является вашим по праву рождения.\n\nБудь то испытываемая вами привязанность к вашему положению в обществе, к работе, которую вы выполняете, или даже к вашим представлениям о собственной натуре — требуемое разделение даст вам свободу в гораздо большей степени стать тем, что вы есть на самом деле.",
                "pos_1": "В первой позиции — удача, выигрыш. Вы имеете счастье почувствовать благополучие. Это скорее состояние души, состояние ума, нежели материальный достаток, или, если хотите, само ощущение удачи и счастья. Именно в этом ощущении кроется источник радости, процветания и исполнения Ваших желаний. Вся мудрость предков и весь Ваш жизненный опыт сконцентрированы в этой искре счастливого волшебства в Ваших глазах. Это свет священной рощи, хранящей и передающей Вам тайны предков, это Ваш Сад Души — источник божественных образов и вдохновения. Пока его границы крепки и дружны обитатели, Вы можете счастливо жить где угодно. Иногда является показателем ограничения. Но ограничение ограничению рознь — добавьте уточняющую руну. Если Вы ограждены светлыми рунами, то Вам не о чем беспокоиться. В прогнозе олицетворяет священную изгородь, лес, магический круг, священное и за-щищенное пространство, дом или владения. Или указывает на авторитетного человека, вдохновленного высокой идеей либо идеалом.",
                "pos_2": "Во второй позиции — авторитет, мудрость предков. Успех любого дела зависит от умения за него взяться. Являясь руной мысли, имеет прямую связь с намерением и олицетворяет рамки его действия, некую нишу, в которой ваше желание будет материализовано. Этой нишей может быть что угодно — вещь, сделанная собственными руками, профессиональное достижение, песня или стихи. Но прежде чем позволить новым образам принять определенную форму, исцелите сначала свое восприятие и окружающее Вас пространство.",
                "pos_3": "В третьей позиции — экстаз удачи. Предвещает благополучие, домашние дела, выигрыш или приобретение. Боги удачи улыбаются Вам. Это благоприятный знак в вопросах любого рода."
            },
            "inverted": {
                "keys": "проблемы с наследством, остаться на улице, не в своей тарелке, отчуждение, бездомный",
                "meaning": "Сейчас не время пребывать в путах прежних условностей, прежних ограничений, оглядываться на прежние авторитеты. Задумайтесь не только над тем, что поможет вам, но и над тем, что пойдет на пользу другим людям, и действуйте в согласии с тем светом, который отныне присутствует в вашей жизни. Поскольку, возможно, вы вынуждены взять на себя обязательство категорически отказаться от прежних способов действия, от вас требуется абсолютная искренность. В противном случае из-за своей небрежности или нежелания видеть очевидное вы можете причинить страдания другим людям и нанести ущерб самому себе.\n\nПриспособляемость и сноровка — вот качества, которые надлежит развивать в настоящий период. И по-прежнему вы должны терпеливо ожидать действий универсума. Сталкиваясь в раскладе с этой Руной, помните: мы действуем, не действуя, и все самое важное совершается само собою.",
                "pos_1": "В первой позиции — неприятность. Являясь руной мысли, Одал указывает на состояние сознания, лишенное божественного света. Сейчас то время, когда неудачи и неприятности могут буквально валиться на голову. Видимо, Ваш негативный образ мышления разрушил Ваш авторитет. Отсутствие духовных ценностей или высоких идеалов способно привлечь в Вашу жизнь массу неприятных обстоятельств. В данный момент Вы не имеете преимуществ.",
                "pos_2": "Во второй позиции — халява. Не следует придерживаться каких-то определенных правил, тем более сковывать себя обязательствами. Следует устранить какие-либо рамки или ограничивающие обстоятельства. Избавьтесь от влияния условностей и авторитетов. Обладая чистым намерением, Вы увидите, что необходимые Вам события происходят без Вашего вмешательства.",
                "pos_3": "В третьей позиции — промедление. Является показателем потери авторитета, проблем с недвижимостью и разного рода промедлений. В сочетании с позитивными рунами, каким бы ни был вопрос, указывает, что процесс изменения ситуации еще не завершен, условия для благополучного завершения начатого еще не сформированы. Ваше прежнее представление о предмете вопроса будет изменено или разрушено. То, что казалось раньше важным, потеряет свое значение. Нарушение привычного хода событий и мыслей."
            }
        }
    }
]