{
    "one": "<b>Как работает команда <code>/one</code></b>\n\nПо этой команде бот заходит на сайт с колодами, выбирает там случайную колоду, после выбирает случайную карту и присылает в чат.",
    "card": "<b>Как работает команда <code>/card</code></b>\n\nПо этой команде бот выбирает колоду из списка загруженных в ресурсы телеграма, потом выбирает оттуда случайную карту.\n\n<code>/card3 deck 55 flip major c0</code>\n\nЧисло после команды - указание, сколько карт вытянуть. Можно указать до 9. Если не указывать - одна карта.\n\nЧисло рядом с <b>deck</b> - номер колоды, узнать можно по команде <code>/decks</code>.\n\n<b>Flip</b> - перевернутые карты. Если не указывать - не переворачивает.\n\n<b>Major</b> - режим только старших арканов.\n\nЧисло после <b>c</b> - айди карты. Ну, может вы хотите вытянуть одну конкретную карту.\n\nВсе блоки, кроме самой команды card, необязательные.",
    "decks": "<b>Как работает команда <code>/decks</code></b>\n\nВыводит список всех колод, используемых в команде <code>/card</code>",
    "all": "<b>Как работает команда <code>/all</code></b>\n\nВыводит все картинки по запросу с возможностью перелистывания\n\n<b>Параметры:</b>\n\n<b>c3</b> - <code>/all c1</code> - показывает из всех колод карты с типом 1, возможны типы от 0 до 77\n\n<b>d55</b> - <code>/all c1</code> - показывает все карты колоды под номером 55, возможны номера от 0 до... проверьте, сколько колод, по команде <code>/decks</code>",
    "futhark": "<b>Как работает команда <code>/futhark flip</code></b>\n\nВыводит случайную руну и стикер с этой руной.\n\nFlip - перевернутая руна, необязательно.\n\n<code>/futhark triplet</code> - выводит три руны и пояснение.",
    "oraculum":"<b>Как работает команда <code>/oraculum</code></b>\n\nПо этой команде бот выбирает оракул из списка загруженных в ресурсы телеграма, потом выбирает оттуда случайную карту. Выводит карту с описанием (возможно перевернутую) и изображение\n\n<code>/oraculum deck 0</code>\n\nЧисло рядом с <b>deck</b> - номер колоды, узнать можно по команде <code>/oracles</code>",
    "html": "Вариация команды <code>/card</code> для браузера. Доступна по <a href=\"https:\/\/tarot-bot-ariz-arizona.vercel.app/card\">ссылке</a>. <s>С перламутровыми пуговицами</s> Отрисовывает карты на одном изображении, можно использовать перевернутые."
}